[Main]
DisplayName=简体中文

[DB_FormPassenger]
btnClose.Hint=关闭
chk1.Caption=配置文件
chk2.Caption=许可证文件
chk3.Caption=驱动下载文件夹
chk4.Caption=驱动备份文件夹
btnYes.Caption=是
btnNo.Caption=否
lbl2.Caption=选择需要清理的数据（不推荐）

[DB_FormSaleCrack]
lblTitle.Caption=您正在运行非官方Driver Booster！
lblInfo1.Caption=它不仅可能会导致系统运行缓慢甚至崩溃，还可能会因为恶意代码导致隐私泄露。 立即获取官方Driver Booster PRO进而避免系统崩溃和隐私泄露。
btnClose.Hint=关闭
btnGetFree.Caption=获取Free版本
btnGetPro.Caption=获取PRO版本

[DB_FrameTools]
lblCommon_New.Caption=热门修复工具：
lblOther.Caption=其他有用工具：
btnRescue.Caption=备份 & 还原
btnRescue.Hint=如果发生任何问题，还原系统至正常状态。
btnSound.Caption=修复无声问题
btnSound.Hint=解决声卡设备的声音问题。
btnNetwork.Caption=修复网络问题
btnNetwork.Hint=解决您的网络设备的网络连接问题。
btnError.Caption=修复设备错误
btnError.Hint=修复您设备的错误。
btnDisplay.Caption=修复分辨率问题
btnDisplay.Hint=修复显示设备的错误分辨率。
btnClean_1.Caption=清除无效设备数据
btnClean_1.Hint=清除电脑上无效设备数据
btnSysInfo.Caption=系统信息
btnSysInfo.Hint=收集并显示系统的详细信息。
btnISU.Caption=软件更新器
btnISU.Hint=轻松扫描所有程序并将其更新为最新版本。
btnOfflineDrv.Caption=离线驱动更新工具
btnOfflineDrv.Hint=离线更新网卡驱动，以及为系统重装和系统升级提供离线驱动安装。
btniTop.Caption=免费&快速的VPN
btniTop.Hint=让你的联网安全隐秘
btnISR.Caption=屏幕录制工具
btnISR.Hint=免费录制任何电脑屏幕，游戏和网络摄像。
lblCommon.Caption=修复常见问题：

[DB_FormDrvBst]
btnUptNotice.hint=发现新版本
btnEnterKey.Hint=输入注册码
btnBackHome.Hint=返回
btnClose.Hint=关闭
btnMinimize.Hint=最小化
btnMaximize.Hint=最大化
btnWindow.Hint=还原
btnMenu.Hint=选项
btnFeedback.Hint=反馈
lblLicense.Caption=注册码管理
btnReboot.Caption=重启
btnStartUpdate.Caption=立即更新
btnStopUpdate.Caption=停止
lblDriverAge.Caption=驱动状态：
lblLastScan.Caption=上次扫描：从未扫描！
chkAutoAct.Caption=自动重启
mniMainSettings.Caption=设置...
mniMainRescue.Caption=还原...
mniMainFeedback.Caption=反馈...
mniMainUpdate.Caption=检查更新
mniMainManual.Caption=用户手册（F1）
mniMainSupport.Caption=技术支持
mniMainTranslate.Caption=帮助翻译
mniMainIObit.Caption=IObit 官网
mniMainHistory.Caption=更新内容
mniMainAbout.Caption=关于
mniMainLike.Caption=赞
mniTrayShow.Caption=显示窗口
mniTrayScan.Caption=立即扫描！
mniTraySettings.Caption=设置...
mniTrayFeedback.Caption=反馈...
mniTrayUpdate.Caption=检查更新
mniTrayExit.Caption=退出
mniItemDetail.Caption=详情...
mniItemUpdate.Caption=更新
mniItemIgnore.Caption=忽略
mniItemBackup.Caption=返回
mniItemUninstall.Caption=卸载
mniItemRollBack.Caption=回滚
mniItemExport.Caption=导出列表
mniItemFixSound.Caption=修复声音
mniItemFixDisplay.Caption=修复分辨率
mniItemFixNetwork.Caption=修复网络
mniItemFixFaulty.Caption=修复设备错误
mniAutoShutdown.Caption=自动关机
mniAutoReboot.Caption=自动重启
lblFailIgnore.Caption=因为不兼容问题某些驱动未安装。我们以后将为您提供更适合系统的驱动。
lblAscTitle.Caption=推荐：Advanced SystemCare
lblAscText.Caption=一键保护和优化电脑
lblAscDownload.Caption=立即免费下载
lblNewsOffline.Caption=分享给家人和朋友，一起享受 Driver Booster。
btnProFun1.Caption=更多驱动
btnProFun1.Hint=支持更多更全面&罕见硬件设备。
btnProFun2.Caption=错误修复工具
btnProFun2.Hint=检测分析错误代码以解决硬件问题
btnProFun3.Caption=自动下载
btnProFun3.Hint=系统闲置时自动下载驱动
lblHomeDevice.Caption=设备驱动
lblHomeGame.Caption=游戏组件
lblRightBoxInfo.Caption=电脑信息
lblRightBoxMore.Caption=更多
lblScanAgain.Caption=重新扫描
lbl_NoItems.Caption=没有符合您的搜索条件的。

[DB_FormSettings]
lblTitle.Caption=设置
btnCancel.Caption=取消
btnApply.Caption=确定
btnRecommended.Caption=推荐
btnClose.Hint=关闭
btnTabNetwork.Caption=网络
btnTabDrivers.Caption=驱动
btnTabIgnored.Caption=忽略
btnTabScan.Caption=扫描
btnTabGeneral.Caption=基本设置
btnTabFocus.Caption=免打扰模式
btnTabScheduler.Caption=计划任务

[DB_FormRescue]
lblTitle.Caption=还原中心
btnClose.Hint=关闭
btnTabDrvBkp.Caption=驱动备份
btnTabDrvBkp.hint=驱动备份
btnTabSysRst.Caption=系统还原
btnTabSysRst.hint=系统还原
btnTabDrvRst.Caption=驱动还原
btnTabDrvRst.hint=驱动还原
lblWaiting.Caption=请稍候...
lvSysRstList.Columns[0].Caption=日期和时间
lvSysRstList.Columns[1].Caption=描述
lvSysRstList.Columns[2].Caption=类型
lvDrvRstList_Lng_Ex.Columns[0].Caption=设备
lvDrvRstList_Lng_Ex.Columns[1].Caption=当前版本
lvDrvRstList_Lng_Ex.Columns[2].Caption=还原版本
lvDrvBkpList_Lng_Ex.Columns[0].Caption=设备
lvDrvBkpList_Lng_Ex.Columns[1].Caption=当前版本
lvDrvBkpList_Lng_Ex.Columns[2].Caption=状态

[DB_FormLicense]
lblTitle.Caption=注册码管理
lblTitle1.Caption=注册码管理
lblTitle2.Caption=输入注册码
lblState.Caption=注册码状态：
lblCode.Caption=注册码：
lblDate.Caption=过期时间：
lblRefresh.Caption=刷新
lblExport.Caption=导出
lblLicenseDesc.Caption=请输入注册码，然后点击「激活」以获取更快的更新速度和更好的服务。为避免输入错误，请直接从电子邮件中复制注册码并粘贴到输入框内。
lblLicenseCode.Caption=注册码：
lblLicenseErr.Caption=注册码无效！请输入有效的注册码。
lblLicenseEg.Caption=（例如：AAAAA-BBBBB-CCCCC-DDDDD）
lblValidate.Caption=验证中...
lblGetLicense.Caption=获取注册码
lblRetriveCode.Caption=找回注册码
btnClose.Hint=关闭
btnClose2.Caption=关闭
btnBack.Caption=返回
btnActivate.Caption=激活
lblHelp.Caption=帮助
mniEditCut.Caption=剪切
mniEditCopy.Caption=复制
mniEditPaste.Caption=粘贴
mniEditDelete.Caption=删除
mniEditSelectAll.Caption=全选

[DB_FormDetail]
lblWhqlInfo.Caption=驱动通过了WHQL测试和符合严格的IObit审核标准
btnClose.Hint=关闭
btnUpdate.Caption=更新
lblTitle.Caption=驱动详情
lblMoreInfo.Caption=点击此处，了解更多
lblIgnore.Caption=忽略
lblUninst.Caption=卸载驱动
lblRollbk.Caption=回滚
lvInfoList.Columns[0].Caption=详情
lvInfoList.Columns[1].Caption=当前
lvInfoList.Columns[2].Caption=推荐
lvInfoList.Items[0].Caption=版本号：
lvInfoList.Items[1].Caption=发布日期：
lvInfoList.Items[2].Caption=提供商

[DB_FormHintPop]
btnClose.Hint=关闭
btnSettings.Hint=设置
chkOption1.Caption=不再提醒
chkOption2.Caption=不再提醒
chkOption3.Caption=不再提醒
chkOption4.Caption=不再提醒
rdGameTitle.Caption=发现新的游戏驱动
btnLearnM.Caption=查看详情

[DB_FormDropdownOpts]
lblAutoUpdate.Caption=自动更新
lblBackup.Caption=自动备份

[DB_FormAbout]
btnClose.Hint=关闭
lblTitle.Caption=关于 Driver Booster
lblCopyrightIObit.Caption=© IObit. 保留所有解释权。
lblWarning1.Caption=警告
lblWarning2.Caption=该软件受国际版权法和国际公约保护。
lblThanksTitle.Caption=感谢以下人士的杰出贡献：
pnlThanksTitle.Caption=感谢
lblEula.Caption=<a>EULA</a> | <a>隐私政策</a>
lblEula.LinkItems[0].Hint=最终用户许可协议
lblEula.LinkItems[1].Hint=隐私政策
lblUninstall.Caption=<a>卸载说明</a>

[DB_FormFeedback]
lblSendMailx.Caption=如果是技术问题，同时发送debug文件给我们调查。 <a>隐私策略</a>
lblTitle.Caption=反馈
lblEmail.Caption=电子邮箱：
lblType.Caption=反馈类型：
lblDesc.Caption=描述：
MaxHintLbl.Caption=(<a>最多：2000字符</a>)
lblWaiting.Caption=发送反馈...
btnClose.Hint=关闭
btnSend.Caption=发送
btnCancel.Caption=取消
lblEmailHint.Caption=请填写正确的邮箱地址，以确保我们能联系到您。
lblCallTitle.Caption=如果您有任何电脑问题，请拨打专家热线：
lblCallHint.Caption=（免通话费，24 小时在线）
mniEditCut.Caption=剪切
mniEditCopy.Caption=复制
mniEditPaste.Caption=粘贴
mniEditDelete.Caption=删除
mniEditSelectAll.Caption=全选
mniAttachEmpty.Caption=（无内容）
mniAttachClear.Caption=全部移除
btnAttachAdd.Hint=添加
btnAttachView.Hint=查看
dlgAttach.Title=选择您想添加的文件
btnFixTitle.Caption=常见问题解决方案
btnFixSysInfo.Caption=系统信息
lblFixSound.Caption=修复无声问题
lblFixNetwork.Caption=修复网络问题
lblFixDisplay.Caption=修复分辨率问题
lblFixTel.Caption=技术支持 24小时x7天
lblFixReInst.Caption=重置注册码
lblFixReSend.Caption=重新发送注册码
lblBluSrcDesc.Caption=救助中心
lblOnline.Caption=在线解决方案
lblFeedbackFAQ.Caption=常见问题

[DB_FormTel]
imgClose.Hint=关闭
lbldesc1.Caption=立即拨打电话，免费诊断是否有问题。
lbldesc2.Caption=注意：如有需要将提供付费服务

[DB_FormInstTips]
lblTitle.Caption=安装提示
chkDontRemind.Caption=不再提醒
btnContinue.Caption=继续安装
btnClose.Hint=关闭
btnOK.Caption=确定

[DB_FormMenu]
btnMenuSettings.Caption=设置...
btnMenuRescue.Caption=还原...
btnMenuFeedback.Caption=反馈...
btnMenuLicense.Caption=注册码入口...
btnMenuDrvLog.Caption=驱动更新历史
btnMenuUpdate.Caption=检查更新
btnMenuManual.Caption=用户手册（F1）
btnMenuSupport.Caption=技术支持
btnMenuTranslate.Caption=帮助翻译
btnMenuIObit.Caption=IObit 官网
btnMenuHistory.Caption=更新内容
btnMenuAbout.Caption=关于
btnMenuFacebook.Caption=关注我们的 Facebook
btnIconLike.Hint=赞
btnIconFeedback.Hint=反馈
btnIconRescue.Hint=还原
btnMenuBack.Hint=返回
lblSkinBlack.Caption=黑色
lblSkinWhite.Caption=易读
lblMenuSkin.Caption=皮肤
SelColorX.Hint=自定义颜色

[DB_FrameBoost]
lblBoostTitle.Caption=游戏加速
lblCareTitle.Caption=系统优化
lblVpnTitle.Caption=网络加速
btnSetting.hint=设置
lblISR_title.Caption=免费记录和分享你的游戏
btnISRClose.hint=关闭
btnISRDesc1_New.Caption=没有录制时间限制
btnISRDesc2.Caption=60 FPS，无延迟录制
btnISRTry.Caption=免费试用

[DB_M]
M_SaleGameNoneMsg=所有游戏驱动程序都是最新的。 点击“OK”查看详情。
M_FormSaleGameDriverTitle=立即激活以更新 <a>%s 更多游戏驱动程序</a>
M_FormSaleGameDriverTitle1=立即激活以更新 <a>1 个更多游戏驱动程序</a>
M_TrialBoostPrmTitle=激活Pro开启游戏加速
M_TrialBoostPrmDesc=通过一键关闭不需要的程序和服务有效加速电脑
M_MinNotified=Driver Booster仍在运行，你可以通过设置进行修改。
M_PreSale0=0 元升级至专业版本
M_PreSale_AllUpd=立即获取专业版以获取所有更新
M_NewslblDontPanic=与家人和朋友分享Driver Booster。 一起享受最新的驱动！
M_NewslblUpdTitle=发现重要更新
M_NewslblUpdDesc=单击此处立即下载最新的Driver Booster。
M_OfflineDrvFile=离线更新需要关联两种文件类型（*.dbd, *.dbop）。 您现在要关联吗？
M_SaleCrackInfoEn=点击 <a>获取代码</a> 免费获取Driver Booster Pro
M_SaleCrackInfoSp=以 <a>独家%d折扣</a> 获取官方PRO版本
M_ISUUdpateE=%d 更新
M_ISUUdpate=%d 个更新
M_ISUUdpateX=%d 个更新
M_RebootLater=稍后重启
M_OutOfDate=过期%d天
M_ScanUnplug1_lng=<a>1</a> 无效的设备数据可以被清除。
M_ScanUnplugX_lng=<a>%d</a> 个无效设备的数据可以被清除。
M_InstEtc=%s，等.
M_PsgrTitle=Driver Booster %s 卸载
M_PsgrInfo=确定要彻底卸载Driver Booster %s 吗？
M_BoostSafeAPP=在加速前请保存文件。
M_BoostDetails=<a>详情</a>
M_BoostConfigure=<a>配置</a>
M_BoostDetails11=启用 Windows 游戏模式
M_BoostDetails10=释放
M_BoostDetails9=其他 (%d)
M_BoostDetails8=关闭自动更新
M_BoostDetails7=开启游戏电源解决方案
M_BoostDetails6=已优化
M_BoostDetails5=清除剪贴板
M_BoostDetails4=清除RAM
M_BoostDetails3=服务 (%d)
M_BoostDetails2=停止
M_BoostDetails1=进程 (%d)
M_HeadOutdated=过期（总计：%s，已选择：%d）
M_HeadUpToDate=最新
M_DownDriver=下载驱动中...
M_InstDriver=安装驱动中...
M_CareInst=安装
M_CareRun=立即运行
M_CareCheck=立即查看
M_CareChecking=查看
M_CareInstall=立即安装
M_CareOptm=优化
M_CareOptmInfo=%d 项被发现 (%s)
M_CareOptmInfo2=检测到 %d 项
M_CareOptmInfo3=%d 项被检测到 (%s)
M_CareOptmInfo4=%d 项被检测到
M_CareASC=运行Advanced SystemCare一键优化您的电脑
M_CareASCU=运行Advanced SystemCare Ultimate一键优化您的电脑
M_CareInfo1=垃圾文件、隐私痕迹等都对电脑不利。 请检查您的系统上是否有这些内容。
M_CareInfo2=您的系统上检测到有垃圾文件、隐私痕迹等，安装Advanced SystemCare去清理它们并优化您的系统。
M_CareInfo3=使用Advanced SystemCare清理它们并优化您的系统。
M_CareInfo4_lng=单击"%s"以安装 Advanced SystemCare 以获得更清洁、更快的 PC。
M_CareDetail1=<a>手动清理</a>
M_CareDetail2=<a>详情</a>
M_CareNull=没有检测到问题。
M_BoostON=开启
M_BoostOFF=关闭
M_BoostBasic=基本加速
M_BoostSuper=超级加速
M_BoostTurnOff=关闭
M_BoostTurnOn=开启
M_Boosting=加速中
M_Restoring=还原
M_BoostInstalling=安装中
M_BoostInfo1=应用/服务已停止： <a>%d</a>
M_BoostInfo2=RAM已释放： <a>%s</a>
M_BoostInfo31=您的电脑已加速以获得更好的游戏体验。
M_BoostInfo32=停止不必要的应用/服务以获得更好的游戏体验。
M_SuperBoostRun=运行Smart Game Booster来为您的电脑提速以及提高游戏性能。
M_SuperBoostImprove=安装Smart Game Booster对硬件进行超频，将游戏性能提高多达130％。
M_HintScan=扫描
M_HintUpdate=更新
M_HintBost=加速
M_HintTool=工具
M_HintAcct=推荐中心
M_HintReward=奖励
M_HintReward2=分享Driver Booster以获得奖励
M_AutoRunInfo=勾选此项Driver Booster计划任务也会被同步创建
M_AutoUpdateHint=除非您选择“手动更新”，否则将创建Driver Booster Scheduler。
M_CreScheduler1=取消创建计划任务会禁用以下功能：
M_CreScheduler2=- 开机时自动启动程序
M_CreScheduler3=- 自动扫描频率
M_CreScheduler4=- 系统闲置时自动更新驱动（PRO)
M_CreScheduler5=- 自动更新到程序最新版本（PRO)
M_CreScheduler6=- 当程序有新版本时通知
M_CreScheduler7=您确定要继续取消创建计划任务吗？
M_LicenseBlocked=您的Hosts文件屏蔽了服务器地址导致激活失败。请点击OK进行修复。
M_LicenseErrNet=无法连接到我们的服务器。请检查您的网络/代理设置后再尝试注册。
M_LicenseErrGive=注册码 %s 在您所在的地区或国家无效。 请单击“确定”购买有效的注册码。
M_Get30DayFree=免費取得Pro版
M_Validating=验证中...
M_EnerKey=输入注册码
M_InvalidKey=无效注册码！请输入有效注册码。
M_EgKey=例如：AAAAA-BBBBB-CCCCC-DDDDD
M_HeadSelectAll=全选
M_mniBackup=备份
M_mniBackedUp=备份
M_AutoUpdateQuery=为了多重保证安全更新，建议您在设置中勾选创建系统还原点和自动备份驱动两个选项。
M_SCAN=扫描
M_STOP=停止
M_UPDATE_Main=更新
M_DriverAge0=最新
M_DriverAge1=旧
M_DriverAge2=很旧
M_DriverAge3=非常旧
M_DriverAge4=安装失败！
M_DriverAge5=需要重启
M_DriverAge6=安装完成！
M_DriverAge7=缺失驱动
M_DriverAge8=错误
M_DriverAge9=未安装
M_Outdated=过期
M_Uptodate=最新
M_NotInstalled=未安装
M_Attention=注意！
M_Congratul=恭喜！
M_Report0=所有驱动为最新！
M_Report00=所有驱动在Free版本中都是最新的！
M_Report000=Driver Booster Free已为您更新了所有可更新的驱动。
M_Report1=尚未扫描。
M_Report2=扫描失败！
M_Report3=过期、缺失或者故障驱动可能导致系统变慢和不稳定，甚至破坏您的游戏体验。点击「扫描」按钮查看最新驱动状态。
M_Report4=使用最新的驱动，获得更稳定的电脑性能和更流畅的游戏体验。点击「扫描」按钮查看最新驱动状态。
M_Report5=通过在线数据库，我们将持续支持和增加更多驱动。
M_Report6_1=自安装以来，已更新 <a>%d</a> 个驱动。 <a>查看更新历史记录</a>
M_Report6_2=自安装以来，已更新 <a>%d</a> 个驱动。 <a>查看更新历史记录</a>
M_Report6_X=自安装以来，已更新 <a>%d</a> 个驱动。 <a>查看更新历史记录</a>
M_ReportDevc_1=<a>%d</a> 个设备驱动过期
M_ReportDevc_2=<a>%d</a> 个设备驱动过期
M_ReportDevc_X=<a>%d</a> 个设备驱动过期
M_ReportGame_1=<a>%d</a> 个游戏组件过期
M_ReportGame_2=<a>%d</a> 个游戏组件过期
M_ReportGame_X=<a>%d</a> 个游戏组件过期
M_ReportGame_1N=<a>%d</a> 个未安装的游戏组件
M_ReportGame_2N=<a>%d</a> 个未安装的游戏组件
M_ReportGame_XN=<a>%d</a> 个未安装的游戏组件
M_ReportTray_1=共更新 %d 个驱动
M_ReportTray_2=共更新 %d 个驱动
M_ReportTray_X=共更新 %d 个驱动
M_LastScan=上次扫描：
M_NeedScan=需要扫描
M_WaitScan=扫描中...
M_Never=尚未扫描！
M_Today=今天
M_Yesterday=昨天
M_DaysAgo=天前
M_Stopped=已停止
M_Update=更新
M_Failed=失败
M_Reboot=重启
M_Retry=重试
M_Installed=当前
M_Available=可更新
M_Vern=版本
M_Date=日期
M_Details=详情
M_InitUpdate=更新初始化...
M_InitDown=驱动下载初始化
M_InitInst=驱动安装初始化
M_CancelQuery=确定取消更新？
M_CancelQueryInfo=注意：为了避免损坏电脑，安装过程中是无法停止更新驱动。
M_UpdateFailed=更新失败！
M_UpdateFinished=更新完成。
M_NeedReboot=重启以生效。
M_RebootQuery=确定重启？ 重启之前，请保存所有文档，并关闭所有打开的程序。
M_NoItemSel=未选中项目，想更新所有过期驱动吗？
M_NoItemSelX=未选择任何项目。 请选择要更新的驱动程序。
M_DiskIsFull=卷 %s 已满！请选择其他路径来保存驱动并重试。
M_Downloading=下载中...
M_DownFailed=下载失败！
M_Installing=正在安装：
M_InstFailed=安装失败！
M_SysBackupWait=正在创建还原点，请稍候……
M_DrvBackupWait=正在备份驱动，请稍候……
M_RestoreEnable=系统还原未开启！请点击「确定」以开启，Driver Booster 将在安装新驱动前创建还原点。或点击「取消」，安装新驱动前不创建还原点（不推荐）。
M_BoostGame=游戏性能提升
M_BoostGames=提升以下游戏性能 (%d)
M_DevsInDrv=使用这个驱动的设备 (%d)
M_RstLoading=加载还原点...
M_RestoreReboot=请立即重启电脑已完成还原！
M_RestoreQuery=警告：将系统还原到某个还原点将会撤消在该还原点之后所做的所有更改。 一旦开始，将无法撤消或中断系统还原。 确定要继续吗？
M_RestoreWait=系统还原初始化，请稍候...
M_RestoreFailed=还原失败！
M_SelectDownPath=选择一个文件夹来保存下载的驱动
M_SelectBackPath=选择一个文件夹来保存备份的驱动
M_SaveWait=保存设置中...
M_SaveDone=已保存
M_RegReport1=个驱动需要更新！
M_RegReport2=个驱动需要更新！
M_RegReport3=升级至专业版，优先享受驱动更新！
M_RegReport4=免费版今日只能更新 %s 个驱动。
M_RegReport5=免费版今日只能更新 %s 个驱动。
M_RegReport6=升级到专业版立即更新另 %s 个设备！
M_Version=版本
M_Alpha=初始版
M_Beta=测试版
M_IgnoreAllVer=(所有版本)
M_IgnoreQuery=确定忽略？被忽略的可用设备将不再被扫描, 直到您在设置中的忽略列表将其移除。
M_IgnoreCheck=只忽略这个版本
M_UnignoreQuery1=确定恢复？恢复后，所选设备将重新被扫描。
M_UnignoreQueryX=确定恢复？恢复后，所选设备将重新被扫描。
M_FeedbackEmail=请输入有效的电子邮箱以便我们及时告知您最新进展。
M_FeedbackDesc=描述不能为空！
M_FeedbackFailed=发送失败！请稍后再试。
M_FeedbackTimeout=连接超时！请稍后再试。
M_FeedbackSucceed=感谢您的反馈！我们会及时回复您。
M_FeedbackManual=或直接通过 %s 联系我们。
M_FeedbackTypeLove=大爱
M_FeedbackTypeSugg=建议
M_FeedbackTypeSF=扫描失败
M_FeedbackTypeUF=更新失败
M_FeedbackTypeNF=网络失败
M_FeedbackTypeRMD=报告缺失驱动
M_FeedbackTypeBSOD=蓝屏或系统崩溃
M_FeedbackTypeMute=没有声音
M_FeedbackTypeCode=订单或注册码问题
M_FeedbackTypeOther=其他
M_FeedbackDescDef=请清楚简洁地描述您的反馈
M_FeedbackDescMiss=请提供缺失驱动的名称、日期和版本，以便我们能提供相应的帮助。
M_FeedbackDescBlue=请到右侧面板的Rescue Center还原您的系统。
M_FeedbackCloseAsk=您确定不提交反馈？
M_LicenseSucceed=恭喜！注册码已成功激活。
M_LicenseFailed=注册码 %s 由于错误 (%d) 注册失败，请联系我们的客服。
M_LicenseExpired=注册码 %s 已过期！请续费以获取全面的功能和更新。
M_LicenseExpired2=赠送注册码已过期！点击「确定」购买新注册码。
M_LicenseExpired3=%s 已过期！点击「确定」可购新注册码。
M_LicenseExpired4=%s是一个仅适用于Driver Booster %s 的赠品序列号。点击OK去购买一个新序列号。
M_LicenseExpired5=%s是一个仅适用于Driver Booster %s 的终身序列号。点击OK去购买一个新序列号。
M_LicenseExceeded=注册码 %s 已超过最大激活次数。请购买新的注册码来激活 Driver Booster 专业版。
M_RegInfoActivated=已激活
M_RegInfoExpired=已过期
M_RegInfoExceeded=已超过
M_RegInfoFailed=未激活 (%d)
M_RegInfoInvalid=无效
M_RegInfoGiveAway=赠送
M_RegInfoLifeTime=终身
M_RegInfoTrial=Trial
M_RegInfoDaysLeft=离过期还有 %d 天
M_RegInfoDaysLeftX=剩余 %d 天
M_RegInfoNever=无
M_ExportTitle=----- %s 专业版注册码 -----
M_ExportState=注册码状态 : %s
M_ExportCode=注册码 : %s
M_ExportSeat=注册码席位 : %d
M_ExportDate=过期时间 : %s
M_WaitUpdating=更新中，请等待...
M_WaitProcessing=处理中，请稍候...
M_Initiating=初始化中...
M_Scanning=扫描中...
M_Initializingdot=初始化...
M_Updating=更新中...
M_NewVerTitle=成功更新到Driver Booster v%s
M_NewVerHint=Driver Booster 已成功更新至新版本 <a>%s</a>！点击 <a>更新内容</a> 查看新增功能和优化信息。
M_WhatsNew=更新内容
M_BkpLoading=加载设备驱动
M_NoRstSel=未选中对象
M_Backup1=初始化中...
M_Backup2=完成。
M_BackupX=备份：
M_RestorX=还原中...
M_BackupFail=失败！
M_BackupFailX=(%d 失败！)
M_BackupRestore=还原
M_BackPathBad=备份目录不存在。请点击「确定」创建新目录。
M_FailAndFeedback=更新失败。请重试，或者点击「确定」发送反馈。
M_RebootTimer=电脑将于 15 秒后重启。若不想关机，请点击「取消」。
M_ShutdownTimer=电脑将于 15 秒后重启，若不想关机，请点击「取消」。
M_CheckCompat=Driver Booster 不能在兼容模式下运行。请点击「是」自动修复此问题并重启程序；或点击「否」继续在兼容模式下运行。或点击「取消」直接退出。
M_CheckAdmin=请以管理员身份运行 Driver Booster，否则您将无法更新驱动。Driver Booster 稍后将关闭。请您下次务必以管理员身份运行此程序。
M_TipTitle1=安装提示
M_TipTitle2=智能安装模式
M_InstTip1=1. 您可能需要暂时关闭安全软件，以免其阻止驱动安装。
M_InstTip2=2. 更新显卡驱动过程中可能会黑屏和程序崩溃。请保存您的工作并退出其他正在运行的程序。
M_InstTip3=3. 更新网卡驱动时，可能会出现短暂的断网情况。
M_InstTip4=驱动安装暂停。
M_InstTip5=Driver Booster 检测到您正在玩游戏或开启了全屏。为避免干扰您，暂停驱动安装。请您退出游戏或全屏后，点击下面按钮继续安装。
M_SkinBlack=黑色
M_SkinWhite=白色
M_SkinColor=彩色
M_SkinInter=星际穿越
M_SkinCraft=飞行器
M_SkinClear=易读
M_UninsQuery=您确定要卸载该设备的驱动吗？
M_UninsWarn=警告：卸载驱动可能导致该设备无法正常工作！
M_UninsWait=卸载驱动中...
M_UninsSucc=卸载成功！
M_UninsFail=卸载失败！
M_RllbkQuery=确定回滚该驱动至旧版本？
M_RllbkCheck=以后扫描忽略这个版本
M_RllbkWarn=警告：回滚该驱动后，相关设备可能无法正常使用！
M_RllbkWait=回滚中...
M_RllbkSucc=回滚成功。
M_RllbkFail=回滚失败。
M_FeedbackWait=发送反馈...
M_Loading=加载中...
M_HeadDevcs=设备驱动
M_HeadGames=游戏组件
M_UpdateAll=更新全部
M_UpdateSel=更新所选
M_UpdateNow=立即更新
M_UpdateNone=未选中
M_GameSupports=支持游戏
M_DevcDesc=设备驱动包括显卡、声卡、芯片集、无线设备和蓝牙设备等驱动。
M_GameDesc=游戏组件为游戏提供必要支持，增强游戏效果并优化游戏性能。
M_DCHDrvDesc=这是一个DCH驱动。 单击了解更多信息。
M_GameReadyDesc=此更新可带来更好的游戏体验，并提高设备稳定性和性能。 点击它了解更多！
M_POPGameReadyDesc=您的 <a>%s</a> 可更新。除了提升设备稳定性和性能，该更新还可以为您带来更好的游戏体验。
M_UnpluggedDesc=这是未插入设备。点击它了解更多。
M_InstWait=驱动安装，请等待...
M_Attachments=附件
M_AttachOversize=添加失败！附件大小超过 %d MB 限制！
M_AttachErrorExt=不支持以下文件格式：
M_AttachErrExt_1=.ade, .adp, .bat, .chm, .cmd, .com, .cpl, .exe, .hta, .ins,
M_AttachErrExt_2=.isp, .jse, .lib, .lnk, .mde, .msc, .msp, .mst, .pif, .scr,
M_AttachErrExt_3=.sct, .shb, .sys, .vb, .vbe, .vbs, .vxd, .wsc, .wsf, .wsh
M_PopExpTitle1=<a>%d</a> <a>天剩余！</a>
M_PopExpTitle2=<a>%d</a> <a>天剩余！</a>
M_PopExpTitleX=<a>%d</a> <a>天剩余！</a>
M_PopExpTitleE=<a>订阅过期！</a>
M_PopExpText11=您的订单将在 1 内后到期。现在续订可享IObit贵宾<a>专属折扣</a>。
M_PopExpText12=您的订阅将在%d天后到期。 立即使用 <a>独家折扣</a> 续订，以使驱动始终保持最新状态。
M_PopExpText1X=您的订阅将在%d天后到期。 立即使用 <a>独家折扣</a> 续订，以使驱动始终保持最新状态。
M_PopExpText211=在过去 1 天内，Driver Booster Pro为您解决了 <a>1</a>个驱动问题。只需点击一下即可续订专业版，以确保您获得稳定的PC和游戏性能。不要错过 <a>独家折扣！</a>
M_PopExpText212=在过去 1 天内，Driver Booster Pro为您解决了 <a>%d</a> 个驱动问题。只需点击一下即可续订专业版，以确保您获得稳定的PC和游戏性能。不要错过 <a>独家折扣！</a>
M_PopExpText221=在过去 %d 天内，Driver Booster Pro为您解决了 <a>1</a> 个驱动问题。只需点击一下即可续订专业版，以确保您获得稳定的PC和游戏性能。不要错过 <a>独家折扣！</a>
M_PopExpText222=在过去 %d 天内，Driver Booster Pro为您解决了 <a>%d</a> 个驱动问题。只需点击一下即可续订专业版，以确保您获得稳定的PC和游戏性能。不要错过 <a>独家折扣！</a>
M_PopExpText0=您已经失去所有专业版功能。您的电脑可能会遭受过期驱动和设备错误。立即续订以重新获得所有高级功能和享有贵宾的<a>专属折扣</a>!
M_PopBtnOK=确定
M_PopBtnFix=立即更新
M_PopBtnAct=立即激活
M_PopBtnView=查看详情
M_PopBtnReNew=立即续费
M_PopBtnReAct=立即重新激活
M_PopLblMore1=更多 >>
M_PopLblMore2=更多详细信息
M_ScanOutServ=您使用的Driver Booster版本太旧，无法连接到数据库服务器。请下载并安装最新的Driver Booster以便体验所有新功能和改进。
M_ScanNetFail=扫描失败！无法连接到 Driver Booster 服务器，请检查您的网络连接、代理设置和防火墙。
M_ScanNetFail1=扫描失败！无法连接Driver Booster服务器。 请点击“确定”进行检测和修复网络故障。
M_ScanNetFail2=扫描失败！Driver Booster 可能被某些程序或设备屏蔽。点击「确定」查看详情。
M_ScanNetProxy=代理服务器设置
M_FileLost=重要文件缺失。请重装 Driver Booster 并重试。
M_FileRupt=重要文件破坏。请重装 Driver Booster 并重试。
M_TriaPmtInfo=由于该PC的试用版已用尽，因此安装了Driver Booster Free。
M_PayToUpdate=仅限专业版。立即升级，马上更新。
M_DelayUpdate1=1 天后更新，或立即升级，马上更新。
M_DelayUpdateX=%d 天后更新，或立即升级，马上更新。
M_SearchDefault=输入并搜索
M_DataVersion=数据库版本：%s （最新）
M_FileNotFound=未找到文件！
M_UnknownDevice=未知设备
M_Speedup1=加速下载
M_Speedup2=加速下载（剩余 %d 秒）
M_PopFreeUpdate1=<a>%d</a> 个设备需要更新驱动。现在更新以让您的PC保持稳定快速运行。
M_PopFreeUpdate2=<a>%d</a> 个设备需要更新驱动。现在更新以让您的PC保持稳定快速运行。
M_PopFreeUpdateX=<a>%d</a> 个设备需要更新驱动。现在更新以让您的PC保持稳定快速运行。
M_PopPreSaleUpdate=<a>%d</a> 个驱动程序需要更新。
M_PopProUpdate=激活 PRO 以更新更多的 <a>%d</a> 驱动程序更新。
M_PopProInstall=<a>%d</a> 驱动程序已下载并准备安装。
M_PopPnpDetect=新连接的设备有过期驱动，建议立即更新。
M_BalloonHint1=Driver Booster 将在后台继续扫描并显示结果。
M_BalloonHint2=Driver Booster 将在后台继续下载驱动并显示结果。
M_BalloonHint3=Driver Booster 将在后台继续安装驱动并显示结果。
M_FixDispQuery=您的屏幕分辨率可能变低。是否愿意点击「确定」进行修复？
M_BadSystem=因您的系统受损，Driver Booster 无法正确安装驱动。请尝试修复系统。
M_DeviceUpdateInfo=自 Driver Booster 安装以来，您的设备更新情况如下。
M_DeviceUpdateCount=已更新设备：<a>%s</a>
M_NoDeviceUpdateInfo=这台电脑的设备驱动已为最新。
M_NoDeviceUpdateCount=想进一步优化电脑获得最佳性能吗？点击「扫描更多」，即刻检查！
M_UpdateEnding=正在完成更新...
M_StopWait=正在停止，请稍事等待。
M_ExpPathFail=导出失败，请选择其他路径再试。
M_CrtRstQuery=确定要创建一个还原点吗？
M_CrtRstSucced=已成功创建还原点！
M_RemoveRstQuery=所选还原点将被删除。确定要继续吗？
M_DeleteRstFailed=删除还原点失败！
M_RscDescDrvBkp=建议备份所有已安装的驱动程序，以便在需要时进行驱动还原。
M_RscDescDrvRst=帮助您将驱动还原至备份的版本。
M_RscDescSysRst=帮助您将计算机还原到所选还原点之前的状态。
M_RscDkRstFailDesc=备份文件已删除/损坏。
M_FixErrCount1=%d 个错误
M_FixErrCount2=%d 个错误
M_FixUnplug1=1 个设备
M_FixUnplug2=%d 个设备
M_RstTypeInstall=安装
M_RstTypeUnInstall=卸载
M_RstTypeUnknown=未知
M_RstTypeUndo=撤销
M_RstTypeSystem=系统
M_RstTypeManual=手动
M_RstTypeCrtlUpd=重要更新
M_CrtRstFailed=还原点创建失败
M_RstNoBackup=未备份
M_SalePopDevErrNme=设备错误修复工具
M_SalePopDevErrTle=激活专业版本修复设备错误
M_SalePopDevErrDsc=检测分析设备管理器中的错误代码以修复硬件问题进而确保电脑的安全。
M_SalePopDevErrOne=<a>发现1个设备错误</a>，请激活PRO版本修复此错误
M_SalePopDevErrMre=<a>发现%d个设备错误</a>，请激活PRO版本修复这些错误
M_SalePopAcDownNme=加速下载
M_SalePopAcDownTle=激活专业版本以便更快地下载驱动
M_SalePopAcDownDsc=享受2倍驱动更新速度，在几秒钟内获得正确驱动。
M_SalePopAuDownNme=自动下载
M_SalePopAuDownTle=激活专业版以启用自动下载
M_SalePopAuDownDsc=在系统空闲时自动下载驱动可节省一半驱动更新时间
M_SalePopDrvBkpNme=驱动备份&还原
M_SalePopDrvBkpTle=激活专业版本以备份所有驱动
M_SalePopDrvBkpDsc=更新前创建一个还原点以及备份驱动。 简单一键回滚驱动。
M_SalePopDatabsNme=8.500.000+ 驱动
M_SalePopDatabsDsc=享有更多驱动特权，特别是罕见驱动，以支持 400,000 多种设备
M_SaleEmbedlblTile=升级到PRO版本以便更新 <a>%d</a> 个更多的设备驱动&游戏组件。
M_PreslEmbedlblTile0=另外还有 <a>%d</a>个设备驱动和游戏驱动可更新。
M_SaleEmbedlblTileH=升级到PRO版本以便更新 %d 个更多的设备驱动&游戏组件。
M_SaleEmbedlblTileC=升级到PRO版本更新更多设备驱动和游戏组件。
M_SaleScanMorePro=点击 <a>独家优惠</a> 获取购买其他IObit产品的VIP折扣 (仅限 PRO 用户)。
M_SaleExclusive=独家优惠
M_SaleExtended=想要获得更全面的电脑保护以确保电脑更安全更干净吗？
M_SaleNoThanks=不，谢谢
M_lblpg1P2=您想要更深入和更彻底的电脑性能诊断吗？
M_lblpg1P3=只需点击 <a>扫描更多</a> 便可获得一站式解决方案来以诊断和优化您的PC性能。
M_rdbtnpg1Finish=完成
M_rdbtnpg1ScanMore=扫描更多
M_FeedbackSCMax=操作失败。您最多只能添加5张图片。
M_FeedbackDelete=您确定删除该截图吗？
M_DrvLogEmpty=还未有更新日志。<br>请先扫描查看是否有驱动可以更新。
M_DrvLogType1=安装
M_DrvLogType2=卸载
M_DrvLogType3=回滚
M_DrvLogType4=还原
M_DrvLogType5=忽略
M_DrvLogType6=忽略
M_DrvLogType7=撤销忽略
M_DrvLogType8=忽略
M_DrvLogType9=忽略
M_DrvUpdInstInfo=以下项目（设备驱动/游戏组件）将在 <a>%s</a> 后进行自动更新
M_DrvUpdInstInfo2=以下 <a>%d</a> 项（设备驱动/游戏组件）将在 <a>%s</a> 后进行自动更新
M_DrvUpdUpdateNow=立即更新
M_DrvUpdCompleted=更新已完成！
M_DrvUpdOK=确定
M_DrvUpdReboot=重启
M_DrvUpdNeedReboot=更新已完成！现在重启以便生效。
M_DrvUpdInstalling=安装中...
M_DrvUpdCancelling=取消中...
M_DrvUpdStopInfo=请稍等，正在取消。这可能会需要一点时间。
M_DrvUpdBllnHint=Driver Booster正在后台为您自动更新设备驱动/游戏组件。
M_DrvUpdMinimize=最小化
M_DrvUpdCancel=取消
M_ActiveToFeedback=反馈
M_ActiveForTrial=立即购买
M_ActiveForFree=立即购买
M_GuideFaceIOT_Des=扫描并清理iOS设备上的垃圾文件以释放存储空间。
M_GuideFaceIOT_Scan=扫描
M_GuideFaceSanWithPro=PRO版本扫描
M_GuideFaceSanWithPro_Des=升级为PRO版本去更新更多的设备驱动/游戏组件。
M_GuideFaceSanWithPro_Des_Num=升级到 PRO 版以更新 <a>%s</a> 更多设备驱动程序和游戏驱动程序。
M_GuideFaceView=查看
M_GuideFaceDeviceError=设备错误
M_GuideFaceDeviceError_Des=<a>%s</a> 个设备错误可修复
M_GuideFaceFix=修复
M_GuideFaceUnplugDevData_lng=无效的设备数据
M_GuideFaceUnplugDevData_Des_lng=<a>%s</a> 无效设备的数据可以被清除。
M_GuideFaceClean=清理
M_GuideFacePCPerScan=电脑性能扫描
M_GuideFacePCPerScan_NewDes=清洁和优化您的PC，以获得更好的性能。
M_GuideFaceScan=扫描
M_GuideFaceUpCountDes=自从安装Driver Booster以来，已经更新了 <a>%d</a> 个驱动。 <a>查看更新历史</a>
M_GuideFaceHistory=<a>查看更新历史</a>
M_GuideFaceUpdated=已更新
M_GuideFaceDriver=设备驱动
M_GuideFaceComponent=游戏组件
M_GuideFaceTitle=恭喜！已成功更新！
M_GuideFacerdhtmldesCap=通过在线数据库将支持越来越多的驱动更新。
M_GuideFaceFixDone=设备错误已修复
M_GuideFaceCleanDone_lng=清除无效设备的数据。
M_GuideFaceDeviceError_Des1=<a>%s</a> 个设备错误可以修复。
M_GuideFaceUnplugDevData_Des1_lng=<a>%s</a> 无效设备的数据可清理。
M_GuideFaceUpCountDes1=自从安装Driver Booster以来，已经更新了 <a>%d</a> 个驱动。 <a>查看更新历史</a>
M_GuideFaceDriver1=设备驱动
M_GuideFaceComponent1=游戏组件
M_GuideFaceCleaned=已清理
M_GuideFaceFixed=已修复
M_GuideFaceISU_Des=扫描您已安装的程序看是否有更新。
M_GuideFaceISU_Scan=扫描
M_PcPerScanPrivacy=隐私痕迹
M_PcPerScanJunk=垃圾文件
M_PcPerScanInternet=网络改善
M_PcPerScanRegistry=注册表项
M_PcPerScanSystem=系统优化
M_PcPerScanProbDes=发现 %s 项 (%s)
M_PcPerScanProbDes1=发现 %s 项
M_PcPerScanProbDes2=发现 %s 项 (%s)
M_PcPerScanProbDes3=发现 %s 项
M_PcPerScanProbDes6=<a>%d</a> 项被发现。 <a>详情</a>
M_PcPerScanProbDes5=没有问题
M_PcPerScanTip1=它有可能会影响您的系统性能，建议安装Advanced SystemCare来修复。
M_PcPerScanTip2=我们推荐您安装Advanced SystemCare让电脑保持干净快速的状态。
M_PcPerScanNoError=没问题
M_PcPerScantitleCap=PC性能扫描已完成
M_PcPerScanInstalling=安装
M_PcPerScanRdhtmlblCap=点击“安装并修复”，表示您接受Advanced SystemCare的 <a>EULA</a> & <a>隐私政策</a>，并同意安装它。
M_PcPerScanRdhtmlblCap1=点击“安装”，表示您接受Advanced SystemCare的 <a>EULA</a> & <a>隐私政策</a>，并同意安装它
M_PcPerScanOptimizeTitle=系统优化详情
M_PcPerScanOptimizeDesc=这些项目将影响您的系统性能。 我们建议您安装Advanced SystemCare对其进行优化。
M_PcPerScanOptimizeBtn=安装优化
M_ScanWithProDes=升级到PRO版本以便更新 <a>%d</a> 个更多的设备驱动&游戏组件。
M_ScanWithProLevel_0=旧
M_ScanWithProLevel_1=很旧
M_ScanWithProLevel_2=非常旧
M_ScanWithProAviailable=可用：
M_ScanWithProCmp=未安装
M_ScanWithProMiss=缺失驱动
M_ScanWithProPorb=错误
M_GuideFaceAutoUpdate=驱动自动更新
M_GuideFaceAutoUpdate_Des=自动帮助设备驱动始终保持最新。
M_GuideFaceNoProblem=所有问题都已修复
M_GuideFaceEnable=开启
M_GuideFaceEnabled=已开启
M_GuideFaceSetting=设置
M_GuideFaceSettingDes=已开启驱动自动更新。您可以在设置中进行相应修改。
M_GuideFaceRunASC=运行Advanced SystemCare扫描更多的电脑问题和垃圾文件。
M_GuideFaceDetails=查看详情
M_GuideFaceCareCount=检测到 <a>%d</a>项。安装Advanced SystemCare修复他们。
M_UpdateHistoryDate=日期：
M_UpdateHistoryVersion=版本：
M_UpdateHistoryClose=关闭
M_UpdateHistoryTitle=驱动更新历史
M_UpdateHistoryAllVersion=所有版本
M_RstModBackupFlder=修改备份文件夹
M_RstBackup=备份
M_RstExpBackupFlder=浏览备份文件夹
M_RstRestore=还原
M_RstCreateRstPoint=创建还原点
M_RstViewRstPoint=查看系统还原
M_RstSysRstRestore=还原
M_RstSysRstRemove=移除
M_SaleBenefits=激活 Pro 版并取得您的好处
M_SaleFeature1=2倍大的数据库可更新更多驱动
M_SaleFeature2=加强系统稳定性&性能
M_SaleFeature3=提升您的电脑游戏体验
M_SaleFeature4=自动驱动更新和安全驱动备份
M_SaleAllFeatures=查看所有功能
M_btnMin.Hint=最小化
M_btnclosewin.Hint=关闭
M_btnOverall=整体
M_btnOS=操作系统
M_btnProAndMain=处理器&主板
M_btnMemDev=存储设备
M_btnDisplay=显卡
M_btnDrives=磁盘
M_btnNetWork=网卡
M_btnOther=其他设备
M_btnExport=导出...
M_btnclose1=关闭
M_Listview_CS0=项目名称
M_Listview_CS1=值
M_lblPMTotal=统计
M_lblPMAvl=可用
M_lblPMCache=系统缓存
M_lblCCTotal=统计
M_lblCCLimit=限制
M_lblCCPeak=峰值
M_lblKMTotal=统计
M_lblKMPaged=分页
M_lblKMNonepaged=非分页
M_lbllog=IObit系统信息
M_imgLoading=加载中...
M_frdlblcpu_u=CPU使用率
M_rdlblcpu_u_h=CPU使用记录
M_rdlblMU=内存使用情况
M_rdlblPM=物理内存
M_rdlblCC=内存使用
M_rdlbKM=内核内存
M_General=一般
M_Graphics=图像
M_Storage=储存
M_fIO=输入/输出
M_Video_Mem=视频内存
M_fOS=操作系统
M_PM=处理器&主板
M_fMD=存储设备
M_DV=驱动
M_DP=显卡
M_NW=网卡
M_OD=其他设备
M_CS=电脑系统
M_CN=电脑名称
M_ffUN=用户名称
M_ORG=组织
M_OS_Name=操作系统名称
M_OS_Ver=操作系统版本
M_fSP=服务补丁
M_fID=产品ID
M_Uptime=系统正常运行时间
M_IE_Ver=Internet Explorer版本
M_DX_Ver=Microsoft DirectX版本
M_OGL_Ver=OpenGL 版本
M_fReg=注册表
M_Max_Size=最大大小
M_Cur_Size=目前大小
M_Status=状态
M_fUnknown=未知
M_fYES=是
M_fCPU=中央处理器
M_CPU_Name=CPU名称
M_CPU_Number=逻辑处理器数量
M_Code_Name=代码名称
M_Man=厂家
M_CCS=目前锁定速度
M_MCS=最大锁定速度
M_Vol=电压
M_Ext_Clk=外频
M_SN=序列号
M_CPU_ID=CPU ID
M_fSD=接口标识
M_Int_Cache=内部缓存
M_Ext_Cache=外部缓存
M_Borad=主板
M_Mod=型号
M_BIOS_Name=基本输入/输出系统名称
M_BIOS_Ven=基本输入/输出系统供应商
M_SMBIOS_Ver=SMBIOS版本
M_BIOS_Date=基本输入输出系统日期
M_BIOS_Feature=基本输入输出系统功能
M_Pyh_Mem=物理内存
M_Mem_Bank=存储体
M_Des=描述
M_Dev_Loc=设备定位
M_Capacity=容量
M_fSpeed=速度
M_Mem_Type=内存类型
M_Form_Factor=形状因数
M_Mem_Res=存储资源
M_Mem_Total=总内存
M_Mem_Used=已使用内存
M_Mem_Free=剩余内存
M_Mem_Usage=内存使用情况
M_Data_Width=数据带宽
M_Disk_Total=总硬盘
M_Disk_Free=可用硬盘
M_Name=名称
M_Capability=容量
M_Disk_Drive=磁盘驱动器
M_Media_Type=媒体类型
M_Int_Type=接口类型
M_Part=划分
M_Cylinder=总柱面数
M_fHead=总头
M_Sector=总扇区数
M_Track=总磁道
M_TPC=每个柱面的磁道
M_SPT=每道扇区数
M_BPS=扇区字节数
M_Smart_Support=S.M.A.R.T 支持
M_Temperature=目前温度
M_IDE_Ctrl=IDE控制器
M_fDrive=驱动
M_Trans_Rate=传送率
M_Video_Adapter=视频适配器
M_Video_Processor=视频处理器
M_Video_Arch=视频结构
M_Scr_Resolution=屏幕分辨率
M_DAC_Type=DAC类型
M_VMem_Size=内存大小
M_VMem_Type=内存类型
M_Video_Mode=视频模式
M_CRR=目前刷新率
M_Driver_Ver=驱动版本
M_Driver_Date=驱动日期
M_Monitor=显示器
M_Scr_Height=屏幕高度
M_Scr_Width=屏幕宽度
M_Product_Name=产品名称
M_Service_Name=服务名称
M_MAC_Addr=MAS地址
M_Sound_Dev=声卡设备
M_Mouse=鼠标
M_Btns=按钮
M_Keyboard=键盘
M_Func_Key=功能键
M_USB_Ctrl=USB控制器
M_Prot_Support=支持的协议
M_Memory=存储器
M_Unnecessaryforgaming=游戏不必要的
M_Refresh=刷新
M_SearchOnline=在线搜索
M_OpenFolder=打开文件夹
M_SortBy=排序方式
M_Description=描述
M_VirtualDeskTitle=在游戏桌面上启动游戏
M_VirtualDeskDesc=为游戏提供最大的处理能力，不会出现任何中断，为游戏速度分配最大内存
M_RAMTitle=清理RAM
M_RAMDesc=优化内存使用，增加可用的物理内存
M_ClipTitle=清除剪贴板
M_ClipDesc=清理未用的剪贴板
M_PowerTitle=启用游戏电源解决方案
M_PowerDesc=更改电源设置以达到最佳性能
M_AutoUpTitle=关闭自动更新
M_AutoUpDesc=防止自动更新中断您的游戏
M_EnableGMTitle=启用 Windows 游戏模式
M_EnableGMDesc=在 Windows 设置中打开游戏模式
M_ProcDefClose=默认关闭的进程
M_ProcGroupSafe=推荐关闭的进程
M_ProcGroupOther=其他进程
M_Process Name=进程名称
M_PowerSchDesc=当切换到游戏模式时激活它进行加速。
M_ProcessName=进程名称
M_Property=属性
M_Process=进程(%d 项，已选%d)
M_Service=Windows服务(%d 项，已选%d)
M_OtherService=非Windows服务(%d 项，已选%d)
M_Process1=进程(%d 项，已选%d)
M_Service1=Windows服务(%d 项，已选%d)
M_OtherService1=非Windows服务(%d 项，已选%d)
M_Others=其他 (%d 项，已选%d)
M_LvServiceGroupName1=Windows服务
M_LvServiceGroupName2=非Windows服务
iobit_lang_SystemOptimizereport=系统优化报告
iobit_lang_key_junkfile_group_1=垃圾文件（%d 项， %s)：
iobit_lang_key_privacy_group_2=隐私痕迹（%d 项， %s):
iobit_lang_key_sysOptimization_group_3=系统优化（%d 项):
iobit_lang_key_internetboost_group_4=网络优化（%d 项）:
iobit_lang_key_registryclean_group_5=注册表（%d 项):
M_TrialSwitch=切换到Driver Booster Free
M_TrialDur11=在过去 <a>%d</a> 天，Driver Booster Pro已为您修复了 <a>%d</a> 驱动问题。 立即购买，让您的设备驱动保持最新状态。
M_TrialDur21=在过去 <a>%d</a> 天，Driver Booster Pro已为您修复了 <a>%d</a> 驱动问题。 立即购买，让您的设备驱动保持最新状态。
M_TrialDur12=在过去 <a>%d</a> 天，Driver Booster Pro已为您修复了 <a>%d</a> 驱动问题。 立即购买，让您的设备驱动保持最新状态。
M_TrialDur22=在过去 <a>%d</a> 天，Driver Booster Pro已为您修复了 <a>%d</a> 驱动问题。 立即购买，让您的设备驱动保持最新状态。
M_TrialDur0=立即购买，让您的设备驱动程序保持最新，并最大限度地提高游戏性能。
M_TrialToFree=在切换到Driver Booster Free后，您可能会错过一些仅针对Trial用户的特别优惠。 你确定你要继续吗？
M_TrialExp=您的Driver Booster试用版 <a>已过期</a>。
M_TrialLose0=您的Driver Booster试用版将在<a>24</a>小时内过期。
M_TrialLose1=您的Driver Booster试用版还有 <a>1</a> 天即将过期。
M_TrialLose2=您的Driver Booster试用版还有 <a>%d</a> 天即将过期。
M_Trial1Remaning=%d个驱动可以更新（试用版本的配额：1个）
M_TrialUpdateDscrptnSingle=升级到PRO版本可再多更新 <a>1</a> 个设备驱动或游戏组件。
M_TrialUpdateDscrptnMulti=升级到PRO版本可再一键更新 <a>%d</a> 个设备驱动或游戏组件。
M_SettingAppNotExisted=没有 （不存在）
M_FeedbackAddImgCount=添加图片
M_DisabledDriverUpdate=一旦禁用，您可能不能及时更新驱动，这可能会损害您的电脑性能。 您是否仍要禁用它？
M_UpdateManually=通过手动更新，您可能无法及时获取到最新的Driver Booster。 您仍然要手动更新吗？
M_ISU_Desc1=<a>1</a> 个过期软件
M_ISU_Desc2=<a>%s1</a> 个过期软件
M_ASCDetail_Desc1=<a>%s1</a> 项被检测到 <a>(%s2)</a>
M_ASCDetail_Desc2=<a>%s1</a> 项被检测到 <a>(%s2)</a>
M_ASCDetail_Desc3=<a>%s1</a> 项被检测到
M_ASCDetail_Desc4=<a>%s1</a> 项被检测到
M_ASCDetail_Desc5_new=所有项目都已清理干净。
M_ASCDetail_Desc10=%s1 项被检测到 (%s2)
M_ASCDetail_Desc20=%s1 项被检测到 (%s2)
M_ASCDetail_Desc30=%s1 项被检测到
M_ASCDetail_Desc40=%s1 项被检测到
M_Title_Check_Position=检查 (%s%)...
M_Title_Scan_Position=扫描 (%s%)...
M_ASC_Problem=<a>%s1</a> 可以被清理 & <a>%s2</a> 可以被优化。 <a>详情</a>
M_ASC_Problem_1=<a>%s1</a> 可以被清理。 <a>详情</a>
M_ASC_Problem_2=<a>%s1</a> 项可以被优化。 <a>详情</a>
M_ASC_Problem_3=<a>%s1</a> 可以被清理 & <a>%s2</a> 项可以被优化。 <a>详情</a>
M_ASC_Problem_4=<a>%s1</a> 项可以被优化。 <a>详情</a>
M_ASC_Problem_5=%s1 可以被清理 & %s2 项可以被优化。详情
M_ASC_Problem_6=%s1 可以被清理 & %s2 项可以被优化。详情
M_ASC_NoProblem=没有检测到问题
M_ASC_PrDesc1=+ 一键清理和优化电脑。
M_ASC_PrDesc2=+ 将您的电脑速度提高200％。
M_ASC_PrDesc3=+ 将网速提高300％。
M_ISU_Problem1=<a>%d</a> 个软件可更新。<a>详情</a>
M_ISU_Problem=<a>%d</a> 个软件可更新。<a>详情</a>
M_ISU_NoProblem=没有检测到有软件可更新
M_ISU_PrDesc1=+ 在第一时间更新过期软件。
M_ISU_PrDesc2=+ 一键安装所有可更新的软件。
M_ISU_PrDesc3=+ 一键安装所有您想要的主流软件。
M_SMGB_Problem=超频硬件可将游戏性能提高至 <a>130%</a>
M_SMGB_NoProblem=没有软件可更新
M_SMGB_PrDesc1=+ <a>超级加速</a> 您的电脑，将FPS提高上至50％。
M_SMGB_PrDesc2=+ 登录游戏时 <a>自动加速</a> 电脑性能。
M_SMGB_PrDesc3=+ <a>实时</a> 监控游戏中的硬件温度。
M_SMGB_PrDesc1_hint=+ 超级加速您的电脑以増至50％FPS。
M_SMGB_PrDesc2_hint=+ 启动游戏时自动加速电脑性能。
M_SMGB_PrDesc3_hint=+ 实时监控游戏中的硬件温度。
M_ISR_PrDesc1_reNew=100% 免费录制您的 PC 屏幕视频。
M_ISR_PrDesc2_New=以任何文件格式录制<a>视频会议</a>。
M_ISR_PrDesc3_New=录制 4K <a>电影和音乐</a>而没有质量损失。
M_ISR_PrDesc4_New=录制<a>在线课程</a>，制作视频教程。
M_ISR_PrDesc5_New=以 1080P/60 FPS 无延迟截屏<a>游戏</a>。
M_ISR_PrDesc6_New=一键随时截图。
M_ISR_Recommend=IObit 推荐
M_VPN_Title=特惠推荐
M_VPN_Install=安装
M_VPN_BoostNow=立即加速
M_VPN_Problem=一键提升您的游戏性能，将网络延迟降低至 <a>50ms</a>，并使用 iTop VPN 保护您的隐私
M_VPN_Desc1=+ <a>快速</a> - 享受极速在线游戏
M_VPN_Desc2=+ 快速访问<a>CODE、PUBG、WOT、Minecraft</a> ...
M_VPN_Desc3=+ <a>安全</and> - 使用隐藏 IP 进行匿名和加密冲浪
M_VPN_Desc4=+ <a>免费</a> - 解锁网站并免费流式传输
M_VPN_EULA=By clicking "Install", you agree to install iTop VPN and accept its <a>EULA</a> & <a>Privacy Policy</a>.
M_ASC_Recommend1=我们推荐您安装Advanced SystemCare来维持您电脑干净快速。
M_ASC_Recommend2=我们推荐您安装Advance SystemCare修复他们。
M_ISU_Recommend1=安装IObit Software Updater帮您一键将所有安装的软件都保持在最新状态。
M_ISU_Recommend2=未来轻松地维持所有软件都是最新版本，我们推荐您安装IObit Software Updater。
M_SMGB_Recommend=我们建议您安装Smart Game Booster，以提高游戏性能以及获取更多益处。
M_EULA_ISU=点击“安装”，表示您接受IObit Software Updater的 <a>EULA</a> & <a>隐私政策</a>，并同意安装它
M_EULA_ASC=点击“安装”，表示您接受Advanced SystemCare的 <a>EULA</a> & <a>隐私政策</a>，并同意安装它
M_EULA_SMGB=点击“安装”即表示您同意安装Smart Game Booster，并接受其 <a>最终用户许可协议</a> 和 <a>隐私权政策</a>。
M_EULA_ISR_NEW=单击“安装”，即表示您同意安装 iTop Screen Recorder 并接受其<a>EULA</a> 和<a>隐私政策</a>。
M_EULA_ISU_Hint=点击“安装”，表示您接受IObit Software Updater的 <a>EULA</a> & <a>隐私政策</a>，并同意安装它
M_EULA_ASC_Hint=点击“安装”，表示您接受Advanced SystemCare的 <a>EULA</a> & <a>隐私政策</a>，并同意安装它
M_EULA_SMGB_Hint=点击“安装”即表示您同意安装Smart Game Booster，并接受其最终用户许可协议 和 隐私权政策。
M_EULA_ISR_Hint_NEW=单击“安装”，即表示您同意安装 iTop Screen Recorder 并接受其 EULA 和隐私政策。
M_BannerUpgrade=查看
M_BannerUpgradeNow=立即升级
M_BannerUpgrade00=$0更新所有
M_BannerUpgrade1=查看详情
M_Guarantee_Normal=确保您的电脑运行更快
M_Guarantee_Normal_presl0=一年一次的机会免费升级到 PRO。
M_IconDesc_Normal=您受到我们 100% 退款保证的全面保护。在 60 天内您将看到电脑效能显著的提升，否则将可全额退款，不问任何问题。
M_IconDesc_Steam=您完全受Steam退款政策的保护。
M_Gua_Nromal=60 天退款保证
M_Gua_Steam=Steam退款政策保证
M_Banner_tips=立即以最优惠的价格升级到专业版。
M_ISUUrl=手动更新
M_ASCClean=清理
M_ASCCleaning=正在清理...
M_ASCCleaned=已清理
M_ExitDriver_Single=Driver Booster PRO在发现你的系统还有<a>1</a>个过期驱动程序和游戏组件。过期驱动和游戏组件可能会导致系统崩溃，卡屏，无声以及更多系统风险。
M_ExitDriver_Multi=Driver Booster PRO在发现你的系统还有<a>%d</a>个过期驱动程序和游戏组件。过期驱动和游戏组件可能会导致系统崩溃，卡屏，无声以及更多系统风险。
M_ExitDev_Single=Driver Booster PRO在发现你的系统还有<a>1</a>个过期或问题驱动程序和游戏组件。过期和问题驱动和游戏组件可能会导致系统崩溃，卡屏，无声以及更多系统风险。
M_ExitDev_Multi=Driver Booster PRO在发现你的系统还有<a>%d</a>个过期问题驱动程序和游戏组件。过期和问题驱动和游戏组件可能会导致系统崩溃，卡屏，无声以及更多系统风险。
M_FeedItopCap=安装免费的iTop VPN，享受安全和匿名上网。
M_FeedItopAction=安装
M_rescue1=没有驱动需要备份。
M_rescue2=所有驱动已经备份
M_rescue3=没有驱动已备份。
M_rescue4=没有创建系统还原点。
M_ZeroItem1=<a>8,500,000+</a> 驱动程序的权限更新
M_ZeroItem2=更新游戏驱动程序以获得更流畅的游戏体验
M_ZeroItem3=<a>一键</a> 修复硬件问题
M_ZeroItem4=<a>2 倍速度</a> 下载驱动程序的速度
M_ZeroItem1_Data=<a>%d 个驱动程序</a> 可以更新以获得更好的系统稳定性
M_ZeroItem2_Data=<a>%d 个游戏驱动程序</a> 可以更新以获得更流畅的游戏
M_ZeroItem3_Data=<a>%d 个错误代码</a> 可以修复以获得更好的硬件性能
M_DevErr_State_fixed=已修复
M_DevErr_State_ignored=已忽略
M_DevErr_State_reboot=需求重启
M_DevErr_State_failed=失败
M_DevErr_ignore=忽略
M_DevErr_unignore=取消忽略
M_DevErr_lvcolumn3=操作
M_DevErr_lvcolumn1=设备名称
M_DevErr_lvcolumn2=状态
M_DevErr_btn_fix=修复
M_DevErr_btn_ok=OK
M_DevErr_completed=<a>%s</a> 错误已修复！
M_DevErr_detected=检测到 <a>%s</a> 个错误！
M_DevErr_noErr=不需要修复任何错误代码。
M_DevErr_msg_reboot=某些错误只有在系统重新启动后才能修复。 是否要立即重新启动？
M_DevErr_msg_detail=Code %s的原因和解决方法
M_DevErr_msg_detail_manual=需要手动修复
M_Invalid_column1=设备名称
M_Invalid_column2=状态
M_Invalid_column3=操作
M_Invalid_completed=<a>%s</a> 无效设备清理完成！
M_Invalid_detected_Lng=<a>%s</a> 无效设备的数据可以清理。
M_Invalid_noErr_lng=没有需要清理的无效设备数据
M_Invalid_ignore=忽略
M_Invalid_unignore=取消忽略
M_Invalid_ignored=忽略
M_Invalid_Cleaned=已清理
M_Invalid_noCleaned=需要清理
M_Invalid_btn1=清理
M_Invalid_btn2=OK
M_Set_Driver_nolimit=不限
M_Offer_Detail_Data=找到 %s1 个项目 (%s2) <a>查看</a>
M_Offer_Detail_Data2=找到 %s 个项目 (%s2) <a>查看</a>
M_Offer_Detail_Eula=单击“%s”即表示同意安装 Advanced SystemCare 并接受其<a>EULA</a> 和<a>隐私政策</a>。
M_RightBoxLoad=加载中
M_Main_Status_Dev=<a>%s 个设备驱动程序</a>已过期！
M_Main_Status_Game1=<a>%s 个游戏驱动程序</a>已过期！
M_Main_Status_Game2=<a>%s 个游戏驱动程序</a>未安装！
M_Main_Status_Dev_L=<a>%s 个设备驱动程序</a>已过期！
M_Main_Status_Game1_L=<a>%s 个游戏驱动程序</a>已过期！
M_Main_Status_Game2_L=<a>%s 个游戏驱动程序</a>未安装！
M_Main_Status_List1=还有<a>%s 个设备驱动程序</a>已过期！
M_Main_Status_List2=还有<a>%s 个游戏驱动程序</a>已过期！
M_Main_Status_List3=还有<a>%s 个游戏驱动程序</a>未安装！
M_Main_Status_List4=还有<a>%s1 个设备驱动程序</a>已过期和<a>%s2 个游戏驱动程序</a>已过期！
M_Main_Status_List5=还有<a>%s1 个设备驱动程序</a>已过期和<a>%s2 个游戏驱动程序</a>未安装！
M_Main_Status_uptodate=所有驱动都是<a>最新的</a>！
M_Main_Status_init=扫描检查驱动状态！
M_Main_Status_Title_Pro=恭喜！所有的驱动都是<a>最新的</a>！
M_Main_Status_Title_Free=恭喜！所有的免费版本驱动都是<a>最新的</a>！
M_Main_Status_Title_Free_Banner=恭喜！ Driver Booster Free 已为您更新了所有可更新的驱动程序。
M_Main_Status_SubTitle=Driver Booster 已更新<a>%s 个驱动程序</a>。 <a>查看记录</a>
M_OS1=操作系统
M_Processor=处理器
M_Free=剩余
M_Total=总共
M_Graphics_Card=显卡
M_Disk_Storage=磁盘存储
M_Audio=音频
M_TrayHint_NoDriver=所有的驱动都是最新的！
M_IOTOffer1=最好的 iPhone/iPad 文件管理工具。
M_IOTOffer2=一键把数据从 iPhone/iPad 传输到 PC。
M_IOTOffer3=下载在线视频并将其转换为各种文件格式。
M_IOTOffer4=轻松安全地清理垃圾文件以释放 iOS 设备的空间。
M_IOTOffer5=在 iOS 设备和 PC 之间无线传输内容。
M_EulaDest=单击“安装”，即表示同意安装 IOTransfer 并接受其<a>EULA</a> 和<a>隐私政策</a>。
M_ListSearch=搜索
M_ShareTitle1=值得一试！
M_ShareTitle2=不错的开始！
M_ShareTitle3=做得好！
M_ShareTitle4=优秀！
M_OneFriends=1个好友已经安装
M_NumFriends=%d个好友已经安装
M_CopyLink=共享链接已复制。 分享即可获得奖励。
M_NetErr=没有网络连接。 请检查您的 Internet 连接，然后重试。
M_ShareQuote=通过下载和安装 Driver Booster 帮助我赢得免费的 Driver Booster 许可证！ 安装后，你还可以通过共享 Driver Booster 来赢得免费许可证！ 点击立即下载。
M_1reward=恭喜你，你已经获得了1个月的Driver Booster Pro. 继续分享获得更多奖励。
M_3reward=恭喜你，你已经获得了3个月的Driver Booster Pro. 继续分享获得更多奖励。
M_6reward=恭喜你， 你已经获得了所有奖励。
M_GotReward=你已经获得该奖励。
M_ClickGet=点击“立即获得”获得奖励
M_SEMail_Name=输入你的名字
M_SEMail_Err1=输入一个有效邮箱！
M_SEMail_Err2=输入你的名字
M_SEMail_Succ=邮件已发送。
M_SEMail_Failed=发送失败，请稍后尝试或者换一种方式分享
M_GuideShare=通过分享 Driver Booster 获得长达 <a>6 个月的专业版</a>。
M_ShareGet=立即获得
M_Boost_VPN_Run=立即运行
M_Boost_VPN_Boost=立即加速
M_Boost_VPN_Install=运行 iTop VPN 以增强和保护您的 Internet 连接。
M_Boost_VPN_No=安装 iTop VPN 以增强和保护您的 Internet 连接。

[Inno_M]
M_PinToTaskbar=固定图标到任务栏
M_ViewWhatsNew=查看更新内容
M_NewestVer=您使用的已是最新版本，安装程序将自动退出。
M_UninstOld=安装 Driver Booster %s 前，必须卸载 Driver Booster %s。确定继续？
M_UninstOldBeta=安装 Driver Booster Beta %s 前，必须卸载 Driver Booster Beta %s。确定继续？
M_IconDesc=为您更新过期的驱动！

[MessageBox_M]
M_BtnOK=确定
M_BtnCancel=取消
M_BtnYes=是
M_BtnNo=否
M_BtnRetry=重试
M_BtnAbort=放弃
M_BtnIgnore=忽略
M_BtnClose=关闭

[DB_ExitWndcyri]
lblTitle.Caption=退出前
lblLeft1.Caption=零风险尝试
lblLeftBottomTxt.Caption=我们有信心解决让你头痛的驱动问题，否则在60天内你可以获得全额退款，无理由全额退款。
lblLeftBottomTxt.Hint=我们有信心解决让你头痛的驱动问题，否则在60天内你可以获得全额退款，无理由全额退款。
lblUpdateNow.Caption=立即升级
lblEndsIn.Caption=结束倒计时
lblTxt_Minutes.Caption=分
lblTxt_Seconds.Caption=秒
lblTxt_Millisecond.Caption=毫秒
btnExit.Caption=退出
btnPurchase.Caption=立即购买
btnPurchase.Hint=立即购买
btnClose.Hint=关闭
lblDiscount.Caption=70%的折扣
btnUpgrade.Caption=立即升级

[DB_FormSaleExpired]
lblTop.Caption=您的订阅已过期！
lblTop.Hint=您的订阅已过期！
lblMid1.Caption=别担心。
lblMid2.Caption=来年稳定的电脑&游戏性能只需点击一下即可获得。 以下列折扣重新激活Driver Booster Pro
lblMid2.Hint=来年稳定的电脑&游戏性能只需点击一下即可获得。 以下列折扣重新激活Driver Booster Pro
lblDiscount.Caption=独家折扣！
lblBottom.Caption=仅限贵宾用户！
lblBottom.Hint=仅限贵宾用户！
btnClose.Hint=关闭
btnRedeemNow.Caption=重新激活
btnRedeemNow.Hint=重新激活

[frmBugreport]
htmlblNorP1.Caption=Driver Booster遇到了一个问题。为了帮助我们调查此问题，请点击“发送”将debug文件自动发送给我们。 <a>隐私策略</a>
rdlblSendFailedx.Caption=发送失败。
rdlblSendSuccedx.Caption=发送成功。我们会尽快解决这个问题。
htmlblSilentP1.Caption=Driver Booster遇到了一个问题。为了帮助我们调查此问题，请点击“确定”将debug文件自动发送给我们。 <a>隐私策略</a>
rdlblTitle.Caption=错误报告
btnSendBug.Caption=发送
btnSendBug.Caption.0=发送中...
rdlblEmail.Caption=您的邮箱：
rdlblAsterisk.Caption.0=请输入您的邮箱地址
rdlblErrDetails.Caption=错误详情：
btnSendFailed.Caption=确定
btnSendSucced.Caption=确定
btnSilentOK.Caption=确定
lblSolu.Caption=Driver Booster遇到了一个问题。请点击“立即修复” 立即获取帮助。　
rdbtnClose.Hint=关闭
btnSolutionFixBtn.Caption=现在修复

[DB_FormUnplugTool]
btnStart.Caption=扫描
lblwarning.Caption=注意：仅清除设备数据，驱动文件将被保留。
lblToolDesc_lng.Caption=此工具用于清除电脑上无效设备的数据。 请点击扫描查看。
lblScanningText.Caption=扫描...
btnStop.Caption=停止
btnStop_Resume.Caption=恢复
lblComplete.Caption=扫描完成
lblCompleteDesc_lng.Caption=没有找到无效设备
btnCompleteOK.Caption=确定
btnClose.Hint=关闭
lblToolCaption_1.Caption=清除无效的设备数据

[DB_FormDevErrorTool]
FormDevErrorTool.Caption=修复设备错误
lblToolCaption.Caption=修复设备错误
btnStart.Caption=检测
btnStartDetecting.Caption=检测中...
lblToolDesc_1.Caption=此工具用于检测设备管理器中的错误代码并修复它们。
btnRepair.Caption=修复
btnRepairing.Caption=修复中...
lbldetailDesc.Caption=错误代码详情
lblProblemCountDesc.Caption=<a>%s</a>个错误被检测到！
lblProblemCountDescOne.Caption=<a>1</a> 个错误被检测到！
lblProblemCountDescDone.Caption=修复完毕。
lvErrorDisplayErrorDesc.Caption=错误代码
lvErrorDisplayFixDesc.Caption=已修复
lblNoProblem.Caption=未检测到错误代码
btnOK.Caption=确定
btnRepair_Close.Caption=关闭
lblProblemCountDesc_ignored.Caption=没有错误代码需要修复。
lvErrorDisplayStatusIgnored.Caption=已忽略
btnClose.Hint=关闭
btnBack.Hint=返回

[DB_FormNetworkTool]
FormNetworkTool.Caption=修复网络问题
lblToolCaption.Caption=修复网络问题
lblToolDesc.Caption=该工具帮助检测和修复网络设备问题。请点击「检测」继续。
btnStart.Caption=检测
btnstart_Detecting.Caption=检测中...
btnStart_Fixing.Caption=修复中...
lblHostOpenError.Caption=Host文件的读写权限未开启，请检查并开启
lblFixSuccess.Caption=恭喜！
lblfixcontent.Caption=检测到错误码 %s 并成功修复。
lblfixcontent_ms.Caption=检测到的错误已修复成功。现在可访问网络。
lblnoProblem.Caption=网络访问正常，无需修复。
btnFixsuccOK.Caption=确定
lblFixfailed.Caption=修复失败。
M_NoDriver=网络设备驱动程序丢失。 请尝试使用工具中的离线驱动程序更新程序来解决此问题。
lblissueerrorcode.Caption=网络设备存在错误码 %s，请联系我们解决。
lblissueunknown.Caption=未知问题，请联系我们解决。
lblissueserver.Caption=网络访问正常，但是无法访问我们的服务器，请检查是否被防火墙或网络设备拦截。
btnerrorOK.Caption=确定
lblmodifiedhostfailed.Caption=修复失败。请手动在 HOSTS 文件中删除以下内容。%s
btnts4_ok.Caption=确定
lblHostmodified.Caption=HOSTS 文件被恶意篡改。请点击「确认」进行修复。
lblhostfixsucc.Caption=HOSTS 文件修复成功！
btnClose.Hint=关闭
rdltimetitle.Caption=由于系统时间不正确无法连接到扫描服务器。请点击“修复”系统时间。
rdltimefixdone.Caption=现在系统日期/时间已调整正确。
rdltimefixing.Caption=修复中...请稍后。
rdltimefixfailed.Caption=系统日期/时间没有修复成功，请手动调节时间。
btn_timeok.Caption=确定
btn_timefix.Caption=修复
btn_timefixing.Caption=修复中...
fix_done=已修复
fix_failed=失败
Column0=IP地址
Column1=主机名
Column2=状态
OpenHOSTS=打开Hosts文件

[DB_FormDisplayTool]
FormDisplayTool.Caption=修复分辨率
lblToolCaption.Caption=修复分辨率问题
btnDetect.Caption=检测
btnDetecting.Caption=检测中...
lblToolDesc.Caption=该工具帮助检测和修复安装显卡驱动带来的分辨率降低的问题。请点击「检测」继续。
btnOK.Caption=确定
lblFixSuccess.Caption=修复成功。
lblNoProblem.Caption=分辨率正常。无需修复。
lblProblemDesc.Caption=分辨率变低。请点击「修复」还原分辨率。
btnRepair.Caption=修复
btnRepairing.Caption=修复中...
lbloldResolution.Caption=初始分辨率：
lblnowResolution.Caption=当前分辨率：
btnok_failed.Caption=确定
lblFailedDesc.Caption=修复失败。请联系我们解决。
btnClose.Hint=关闭

[DB_FormSoundTool]
FormSoundTool.Caption=修复无声
lblToolCaption.Caption=修复无声错误
btnNoSoundDetect.Caption=修复
btnNoSoundDetect_Click.Caption=检测中...
btnNoSoundDetect_Repairing.Caption=修复中...
lblwarning.Caption=请注意：只有当有声音问题时才可使用这个工具。
lblhaveatest.Caption=测试一下！
lblhaveatest_testing.Caption=正在播放声音。
lblNoSoundToolDesc.Caption=如果您不能听到声音，请点击修复按钮进行修复。
lblFixContent3.Caption=声音设备已切换成 <a>%s</a>。
lblFixContent2.Caption=错误码 %s 已修复。
lblFixContent4.Caption=声音设备已回滚到 %s
btnFixCancel.Caption=关闭
btnYeswork.Caption=是。
btnYeswork.CommandLinkHint=有声音了。
btnNotwork.Caption=否。
btnNotwork.CommandLinkHint=尝试下一个方案。
btnSoundTesting.Caption=测试
lblDoubleCheck.Caption=声音是否正常？
lblFixContent.Caption=已开启声音相关服务
lblNoContinue.Caption=否，继续检测问题。
lblyesWorks.Caption=是，声音播放正常。
btnRollBackok.Caption=确定
btnRollbackCancel.Caption=取消
lblReapirFailed.Caption=修复失败。
lblTryRollBackAudioDevice.Caption=您可以尝试回滚声音设备进行修复。现在回滚吗？
lblFailedReason22.Caption=音频设备有错误代码 %s。 请单击“确定”访问有关如何手动修复声音问题的在线教程。
lblFailedReason33.Caption=未知错误。 请单击“确定”访问有关如何手动修复声音问题的在线教程。
lblFailedReason4.Caption=重要文件缺失。请重装 Driver Booster 后再试。
btnOK.Caption=确定
lblRepairFailed2.Caption=修复失败。
lblFailedReason11.Caption=没有为音频设备 %s 安装驱动程序。 请单击“确定”访问有关如何手动修复声音问题的在线教程。
btnClose.Hint=关闭
rdhtmlblMoreSolutions.Caption=<a>各种声音问题的解决方案</a>
rdhtmlblMoreSolutions_pnlts4.Caption=<a>各种声音问题的解决方案</a>

[DB_FormSaleTip]
btnUpgrade.Caption=现在激活
lblEnterCode.Caption=输入注册码
lblFeatrues.Caption=激活所有专业版功能
lblFeatrue1.Caption=8.500.000+ 驱动
lblFeatrue2.Caption=解决设备错误
lblFeatrue3.Caption=节省驱动更新时间
lblFeatrue4.Caption=安全备份&还原驱动

[DB_FormSaleEmbed]
rdlblpg2More.Caption=更多...
rdlblfromPROC.Caption=从PRO版本中您将获得：
rdbtninfo1.Caption=获取最新驱动，尤其是优先更新Game Ready驱动
rdbtninfo2.Caption=加强系统稳定性和游戏性能
rdbtninfo3.Caption=解决并修复由驱动引起的电脑问题
rdbtninfo4.Caption=自动更新和备份驱动
rdlblSeeAllC.Caption=查看所有功能

[DB_FormSaleMask]
lblTitle.Caption=激活 Driver Booster 10 专业版以享用更多高级功能
rdhtmlbl1.Caption=<a>200%</a> 更大数据库
rdhtmlbl1.Lines.Text=<a>200%</a> 更大数据库
rdhtmlbl2.Caption=更智能 & 更安全
rdhtmlbl2.Lines.Text=更智能 & 更安全
rdhtmlbl3.Caption=更好的游戏体验
rdhtmlbl3.Lines.Text=更好的游戏体验
rdhtmlbl4.Caption=提升系统性能
rdhtmlbl4.Lines.Text=提升系统性能
RdLabel1.Caption=享有更新更多过期驱动和更罕见驱动的特权
RdLabel2.Caption=自动下载和备份驱动可提高电脑的稳定性
RdLabel3_lng.Caption=检测和更新游戏相关驱动
RdLabel4.Caption=减少电脑卡顿、崩溃和漏洞

[DB_FormSaleScan]
btnClose2.Hint=关闭
btnpg2Updnow.Caption=立即升级
rdlblpg2More.Caption=更多...
rdlblpg2P1.Caption=%s 以上设备问题需要使用专业版修复:
rdlblpg2P2.Caption=若要修复它们，立即以大折扣升级成 Driver Booster专业版!
rdlblpg2SubTitle.Caption=您现有设备状态：
rdlblpg2Title.Caption=发现多个设备问题！
rdlblRightBBottom_lng.Caption=立即升级到 PRO 以更新这些驱动程序。
rdlblTitleC.Caption=欧耶！所有驱动在free版本中都已是最新！
rdlblDescC.Caption=立即升级到PRO版本更新更多设备驱动和游戏组件！
rdlblfromPROC.Caption=从PRO版本中您将获得：
rdbtninfo1.Caption=获取最新驱动，尤其是优先更新Game Ready驱动
rdbtninfo2.Caption=加强系统稳定性和游戏性能
rdbtninfo3.Caption=解决并修复由驱动引起的电脑问题
rdbtninfo4.Caption=自动更新和备份驱动
rdlblSeeAllC.Caption=查看所有功能
TrialTitle_1_M=你已达到今天的最大更新限制（试用版的每日配额：1）
TrialDesc_M=升级到PRO版一键更新 <a>%d</a> 设备驱动和游戏组件。
TrialGet_M=点击立即升级马上更新

[DB_FormSalePopup]
btnClose.Hint=关闭
btnUpgrade.Caption=现在激活
lblEnterCode.Caption=输入注册码
btnCntUpd.Caption=继续更新
lblTitleA.Caption=激活 Driver Booster 10 专业版以享用更多高级功能
rdhtmlbl1.Caption=<a>200%</a> 更大数据库
rdhtmlbl1.Lines.Text=<a>200%</a> 更大数据库
rdhtmlbl2.Caption=更智能&更安全
rdhtmlbl2.Lines.Text=更智能&更安全
rdhtmlbl3.Caption=更好的游戏体验
rdhtmlbl3.Lines.Text=更好的游戏体验
rdhtmlbl4.Caption=提升系统性能
rdhtmlbl4.Lines.Text=提升系统性能
RdLabel1.Caption=享有更新更多过期驱动和更罕见驱动的特权
RdLabel2.Caption=自动下载和备份驱动可提高电脑的稳定性
RdLabel3_lng.Caption=检测和更新游戏相关驱动
RdLabel4.Caption=减少电脑卡顿、崩溃和漏洞
lblTitleB.Caption=激活 Driver Booster 10 专业版以享用更多高级功能
lblB1.Caption=一键更新驱动
lblB2.Caption=优先更新更多过期 & 罕见的驱动程式
lblB3.Caption=修复设备错误以使电脑更安全
lblB4.Caption=系统闲置时自动下载驱动
lblB5.Caption=下载速度更快
lblB6.Caption=备份驱动以便能安全还原
lblB7.Caption=提高系统的稳定性&游戏的性能
RdLabel5.Caption=目前
RdLabel6.Caption=专业版
lblTitlC.Lines.Text=激活PRO版本修复设备错误
lblDescC.Caption=检测分析设备管理器中的错误代码以修复硬件问题进而确保电脑的安全。
lblMore.Caption=专业版具有更多功能和好处
Labl1.Caption=自动下载
Labl2.Caption=自动下载
Labl3.Caption=自动下载
Labl4.Caption=200% 大的数据库
Desc1.Caption=在系统空闲时自动下载驱动可节省一半驱动更新时间
Desc2.Caption=在系统空闲时自动下载驱动可节省一半驱动更新时间
Desc3.Caption=在系统空闲时自动下载驱动可节省一半驱动更新时间
Desc4.Caption=享有更多驱动特权，特别是罕见驱动，以支持 400,000 多种设备
lblTitleCover.Caption=我们正准备更新。
lblInfoCover.Caption=激活PRO版享用更多高级更新功能。
lbltle1pgd.Caption=快速下载
lblinfo1pgd.Caption=“自动下载” 和加速下载可让下载速度最多提高50％。
lbltle2pgd.Caption=自动备份
lblinfo2pgd.Caption=安装前自动备份驱动可确保安全更新。
lbltle3pgd.Caption=更稳定的系统
lblinfo3pgd.Caption=更多的设备驱动和游戏组件可确保更高的系统稳定性和更好的性能。

[IObitRegister_FrmDB]
btnClose.Hint=关闭
lblTitle.Caption=圣诞促销
lblTitleDesc.Caption=为2016年度最令人震惊的交易准备吧！
lblBox.Caption=圣诞独家优惠
btnNote1.Caption=更新更多缺失 & 过期驱动
btnNote2.Caption=解决各种设备错误
btnNote3.Caption=提升PC游戏提示
btnNote4.Caption=获取独家圣诞礼包
btnActive_L.Caption=立即进行交易
btnActive_S.Caption=立即获取
lblActiveDesc.Caption=有限供应！先到先得！
lblSecure.Caption=安全订单
lblSSL.Caption=受SSL技术保护
lblNote.Caption=更多好处，我们承诺：

[ActionCenter_M]
M_FixAllAC=获取所有
M_HideAC=隐藏
M_ShowAC=显示
M_ShowACTitle=安全&性能
M_ShowACDesc=点击”显示“显示推荐的其他软件。安装推荐产品以获得更好的安全保护和提高电脑性能。
M_ShowACDesc2=所有推荐的程序都已隐藏。点击“显示”再次显示并安装推荐产品以获得更好的安全保护和提高电脑性能。
M_AC_Installed=已安装
M_AC_FreeTitle=安全&性能
M_AC_FreeHelp_Ins=通过推荐的产品加强安全保护和提升系统性能。
M_AC_FreeHelp_OK=定期运行下列程序可为您提供了更好的安全保护和PC性能。
M_AC_Free_EULA=您之前接受的最终用户许可协议适用于推荐的其他IOBIT产品。
M_AC_Free_ReadEULA=阅读最终用户许可协议
M_ShowACTitle2=注意！
M_LearnRecommendNote=暂无推荐产品。
M_LearnRecommendDesc=点击”了解更多“查看更多您可能会感兴趣的产品。
M_LearnMore=了解更多
M_Scan=正在扫描...
M_Recomm_Ins=推荐：安装 %s
M_Recomm_Upt=推荐：更新 %s
M_none=没有
M_Fix=立即获取
M_fixing=正在安装
M_Updating=正在更新
M_fixed=已安装
M_failed=失败
M_RuningWell=最新版本已安装
M_Outdated=过期
M_NotInstalled=未安装
M_ACUpdate=立即更新
M_ASCCaption=系统性能
M_ASCInfo_NotIns=您电脑上发现有注册表错误、隐私问题和垃圾文件。
M_ASCInfo_NotIns_C=<a>%1s</a> 隐私跟踪、 <a>%2s</a> 垃圾文件、 <a>%3s</a> 冗余注册表项被检测到。 安装Advanced SystemCare优化您的电脑并释放 <a>%4s</a> 的磁盘空间。
M_ASCInfo_UpToDate=Advanced SystemCare 一键加速和优化您的电脑。
M_ASCInfo_NeedUpDate=Advanced SystemCare 已过期。
M_ASCDesc=一键保护和优化您的电脑。
M_ASCTopSel=最热销的产品
M_ASCTipTitle=详情
M_ASCTip=我们承诺：<br>为电脑加速至200％<br>解决更深层次和更多注册表问题<br>提升网速上至300％<br>防止隐私被跟踪
M_RunASC=立即扫描
M_ASCOffer=一键清理和优化电脑。<br>使电脑快至两倍。<br>让网络快至3倍。<br>实时监控电脑情况使电脑运行更流畅。<br>保护您的电脑免受常见的间谍软件。
M_IMFCaption=反间谍防护
M_IMFInfo_NotIns=通过安装IObit反间谍软件程序以获得更好的保护。
M_IMFInfo_NotIns_C=<a>%s</a> 个威胁被检测到。 安装IObit Malware Fighter清理它们并保护您的电脑免受其他恶意软件的侵害。
M_IMFInfo_NotIns_C_Single=<a>1</a> 个威胁被检测到。 安装IObit Malware Fighter清理它并保护您的电脑免受其他恶意软件的侵害。
M_IMFInfo_UpToDate=IObit Malware Fighter 让您的电脑远离恶意软件。
M_IMFInfo_NeedUpDate=您的反间谍软件程序已过期。
M_IMFDesc=保护您的电脑免受恶意软件侵扰。
M_IMFTopSel=最热销的产品
M_IMFTipTitle=详情
M_IMFTip=我们承诺：<br>全面实时防护各种恶意软件<br>快速扫描和高效威胁检测和清除<br>主动防范勒索软件攻击<br>安全在线浏览和下载<br>与其他安全软件完全兼容
M_RunIMF=立即扫描
M_IMFOffer=全面实时防御各种恶意软件<br>快速扫描和高效威胁检测和删除<br>主动防止勒索软件攻击<br>安全在线浏览和下载<br>与其他安全软件完全兼容
M_SDCaption=磁盘优化
M_SDInfo_NotIns=优化您的磁盘加快电脑启动以及提升进入文件速度。
M_SDInfo_NotIns_C=在您的磁盘上发现<a>%d</a> 个碎片。 安装Smart Defrag以对其进行碎片整理、加速电脑并延长磁盘寿命。
M_SDInfo_UpToDate=Smart Defrag 帮助整理磁盘碎片、优化系统性能。
M_SDInfo_NeedUpDate=您的磁盘整理程序已过期。
M_SDDesc=整理磁盘提高性能。
M_SDTopSel=最热销的产品
M_SDTipTitle=详情
M_SDTip=我们承诺：<br>更安全的磁盘碎片整理<br>支持Windows 10 metro应用碎片整理<br>最大化硬盘性能<br>最高磁盘稳定性和数据访问速度
M_RunSD=立即整理
M_SDOffer=更快的文件访问速度。<br>使硬盘性能最优化。<br>提升电脑启动速度快至2倍。<br>优化游戏，更好的游戏体验。
M_DLCaption=密码管理器
M_DLInfo_NotIns=使用Dashlane Password Manager 保护和管理您的所有密码。
M_DLInfo_UpToDate=使用安全的Dashlane 永不忘记您的密码。
M_DLOffer=简单安全地管理您的密码。<br>生成独特的密码保护您的账户。<br>自动登录您收藏的网站。<br>适用于 Windows, Mac, iOS 和Android。
M_RunDL=管理
M_LDPInfo_NotIns=在 电脑 上使用鼠标和键盘玩 Android 游戏。
M_LDPOffer=使您可以在 PC 上玩 Android 游戏和应用程序。 <br>支持在一台PC上创建多个实例。 <br>为游戏预设键盘和鼠标控制。 <br>提供宏功能来管理您的游戏。 <br>以高 FPS 和图形增强游戏体验。
M_AC_FreeTitleHide1=所有推荐的软件已隐藏！
M_AC_FreeTitleHide2=点击“显示”显示及安装这些软件使您的电脑得到充分的安全保护和极致性能。
M_IUCaption=程序卸载
M_IUInfo_NotIns=移除多余程序、工具条和浏览器插件。
M_IUInfo_NotIns_Distrust=<a>%s</a> 个可能会导致浏览器变慢的插件/工具条被检测到。请安装IObit Uninstaller进行卸载。
M_IUInfo_NotIns_Distrust_Single=<a>1</a> 个可能会导致浏览器变慢的插件/工具条被检测到。请安装IObit Uninstaller进行卸载。
M_IUInfo_NotIns_C=<a>%s</a> 个插件/工具条被检测到。 请安装IObit Uninstaller以删除不需要的项目。
M_IUInfo_NotIns_C_Single=<a>1</a> 个插件/工具条被检测到。 请安装IObit Uninstaller以删除不需要的项目。
M_IUInfo_UpToDate=IObit Uninstaller 彻底删除插件和应用程序。
M_IUInfo_NeedUpDate=您的 IObit Uninstaller 已过期。
M_IUDesc=删除恶意应用 & 插件。
M_IUTopSel=最热销的产品
M_IUTipTitle=详情
M_IUTip_lng=我们承诺：<br>卸载程序后自动删除剩余内容<br>使用安装日志进行干净卸载<br>彻底删除顽固程序<br>删除恶意/广告浏览器扩展程序<br>一键修复所有软件问题
M_RunIU=立即运行
M_IUOffer_lng=卸载程序后彻底清理残留物<br>自动记录程序安装所做的系统更改<br>删除无法正常卸载的顽固程序<br>轻松删除浏览器扩展程序和 Windows 应用程序<br>检测软件漏洞并阻止不需要的弹出通知
M_RunSMGB=立即优化
M_SMGBInfo_NotIns=一键提高您的FPS，获得更快，更流畅的游戏体验。
M_SMGBInfo_UpToDate=一键提高您的FPS，获得更快，更流畅的游戏体验。
M_SMGBInfo_NeedUpDate=Smart Game Booster 已过期。
M_SMGBOffer=一键提升FPS获得更好的游戏性能。<br>实时监控硬件温度和使用率。<br>对GPU进行超频获得最佳游戏视觉效果。<br>分析和测评电脑以发现更多的兼容的游戏 (38,000+)。<br>保护您的PC和游戏以提高安全性。
M_RunIOT=立即管理
M_IOTCaption=iPhone管理者
M_IOTInfo_NotIns=一键导入、导出以及管理您IOS设备上的照片、视频、音乐等。
M_IOTInfo_UpToDate=IOTransfer正常运行中。
M_IOTInfo_NeedUpDate=IOTransfer已过期。
M_TipTitle=详情
M_IOTTip=IOTransfer承诺：<br>将iPhone音乐传输到PC / iTunes <br>轻松管理所有照片<br>备份/恢复iPhone内容<br>提供高级技术支持
M_IOTDesc=一体化管理iPhone& iPad。
M_TopSel=最畅销产品
M_VipTitle=VIP专享优惠
M_AC_ShareTip=与好友/家人分享专享优惠
M_AC_Pro_Title=其它推荐产品可以提供更好的安全性和性能。
M_ACPro_SubTitle=立即以ASC专业版用户专属优惠价格购买。
M_ACPro_SubTitle_AU=立即以ASCU专业版用户专属优惠价格购买。
M_ActionCenterTitle_Perfectly=所有软件完美运行！
M_ACPro_SubTitle_db=立即以Driver Booster专业版用户专属优惠价格购买。
M_SubTitle_Perfectly=定期运行下列软件以取得更好的安全性防护及电脑效能。请享用。
M_ShowACTitlePro=VIP专享优惠
M_ShowACDescPro=点击'显示'获取所推荐IObit产品的专属优惠价格。
M_AC_ProShareMail=通过邮件分享
M_AC_ProShareFB=通过Facebook分享
M_AC_NoMailCLient=由于默认电子邮件客户端安装不正确操作失败。
M_AC_Pro_Title2=推荐使用其他产品以提高安全性和性能。 立即购买即可享受Driver Booster PRO用户的专享折扣。
M_iTopInfo_NotIns=免费尝试，快速、安全的VPN服务以实现在线安全。
M_iTopInfo_UpToDate=免费尝试，快速、安全的VPN服务以实现在线安全。
M_RuniTop=立即安装
M_iTopOffer=享受无国界互联网<br>访问全球流媒体网站<br>在任何地方都可锁定游戏玩耍区域<br>在公共Wi-Fi上隐藏您的IP地址<br>免费试用，超快且一流加密
M_newiTopOffer=私密 - 冲浪时保持匿名。<br>安全 - 隐藏 IP 并加密互联网连接。<br>快速 - 享受闪电般的在线浏览。<br>免费 - 免费取消阻止网站和流媒体。<br>快捷方式 - 快速访问 到 Netflix、HBO、PUBG...
M_ITOPDesc=在网上保持不可追踪和匿名。
M_ITOPTip=我们承诺：<br>保护在线隐私<br>全球 1800 多台服务器<br>免费流媒体和游戏<br>访问被阻止的内容<br>支持多种设备
M_BuyIMF=立即购买
M_BuyDB=立即购买
M_BuySD=立即购买
M_BuyIU=立即购买
M_BuySM=立即购买
M_BuyASC=立即购买
M_BuyIOT=立即购买
M_SU_UpdateAll=更新所有
M_SU_ActiveAutoUpt=激活自动更新
M_SU_Title=软件更新工具
M_SU_Help=帮您简单有效地地将您重要软件保持在最新状态。
M_SU_Ignored=已忽略
M_SU_Upting=更新中
M_SU_Update=更新
M_SU_UptoDate=最新
M_SU_StopIg=不忽略
M_SU_Ignore=忽略
M_SU_NewVer=新版本：
M_SU_InsVer=目前版本
M_Hot=热卖
M_AoMeiBackupperCaption=AOMEI Backupper Pro
M_AoMeiBackupperInfo_NotIns=备份系统和硬盘的终极备份解决方案。
M_AoMeiBackupper_UpToDate=备份系统和硬盘的终极备份解决方案。
M_AoMeiBackupperProDec=终极电脑备份解决方案。
M_RunAoMeiBackupper=立即运行
M_BuyAoMeiBackupper=立即购买
M_AoMeiBackupperTipTitle=详情
M_AoMeiBackupperTip=AOMEI Backupper Pro承诺：<br>只需单击即可备份您的系统、硬盘和文件。<br>快速可靠地恢复系统。<br>将HDD克隆到SSD，HDD到HDD，或SSD到SSD。<br>实时同步源文件和文件夹。
M_Moffer_Title=特别推荐
M_Close=关闭
M_Cancel=取消
M_Moffer_Install=安装
M_Moffer_NoteEP=点击“安装”，您将同意安装 %s 并接受其 <a>EULA</a> & <a>Privacy Policy</a>
M_Moffer_Refund=<a>注意:</a> 您可以在 30 天内申请退款。阅读 <a>退款政策</a>。
m_OperaCaption=Opera浏览器
M_OperaInfo_NotIns=配置有内置广告拦截器、节电保护程序和免费VPN的快速安全的浏览器。
M_OperaOffer=阻止广告加载网页的速度提高了90％。<br>浏览时间长达一小时。<br>使用免费VPN获取更多隐私浏览。
M_ISUCaption=Software Updater
M_ISUInfo_NotIns_C=<a>%d</a> 程序已过期。 安装IObit Software Updater一键更新它们。
M_ISUInfo_NotIns_C_Single=<a>1</a> 程序已过期。 安装IObit Software Updater一键更新它。
M_ISUInfo_NotIns=为您一键更新和安装所有重要程序。
M_ISUInfo_UpToDate=IObit Software Updater使您的所有重要程序保持最新。
M_ISUInfo_NeedUpDate=您的IObit Software Updater是旧版本。
M_ISUOffer=尽早自动更新过时的程序<br>一键安装所有可用的程序更新<br>一键安装您想要的所有流行程序<br>干净的程序通过严格的测试，没有捆绑软件
M_ConnectifyInfo=将电脑变为Wi-Fi热点并与所有设备共享Internet。
M_ConnectifyTip=Connectify Hotspot允许您：<br>从您的PC与所有设备共享Internet <br>扩展现有Wi-Fi网络的范围<br>将连接的设备连接到您的家庭网络<br>广告阻止加入的设备 你的热点
M_ProRoboFormInfo=告别手动记录密码。
M_ProRoboFormTip=RoboForm密码管理器：<br>在主流浏览器上一键登录网页。<br>生成唯一的强密码。<br>所有设备可共用一个许可证。
M_RoboForm_NotIns=通过RoboForm密码管理器告别手动记录密码。
M_RoboForm_UpToDate=通过RoboForm密码管理器告别手动记录密码。
M_RoboForm_Info_NeedUpDate=通过RoboForm密码管理器告别手动记录密码。
M_RoboForm_Moffer=只需单击一下即可登录网站。<br>生成强而独特的密码。<br>使用AES-256位加密并支持2FA。<br>适用于Windows，Mac，iOS，Android和所有主流浏览器。<br>从浏览器或其他密码管理器导入。
M_TagCaption=IObit 推荐
M_ISRInfo_NotIns=免费以高质量录制您的 PC 屏幕。 没有录制限制。
M_ISRInfo_UpToDate=免费以高质量录制您的 PC 屏幕。 没有录制限制。
M_ISRInfo_NeedUpDate_New=iTop 屏幕录像机已过时。
M_ISROffer_New=100% 免费录制您的 PC 屏幕视频。<br>以任何文件格式录制视频会议。<br>录制 4K 电影和音乐而不会损失质量。<br>录制在线课程，制作视频教程。<br>无延迟 以 1080P/60 FPS 捕捉游戏画面。
M_ISRDesc=录制您的屏幕和网络摄像头。
M_ISRTip_New=我们承诺：<br>创建高清和 4K 视频<br>添加个人水印<br>高 FPS 游戏录制<br>编辑视频
M_DPMInfo_NotIns=安全、简单但免费的密码管理方式，对您的数字生活至关重要。
M_DPMInfo_UpToDate=安全、简单但免费的密码管理方式，对您的数字生活至关重要。
M_DPMInfo_NeedUpDate=DualSafe Password Manager已过期。
M_DPMOffer=无限制 - 保存无限制的密码、付款等<br>简单 - 只需单击即可自动保存和自动填充密码<br>安全 - 生成强大、唯一的密码<br>安全 - 使用一流的加密存储您的数据<br>自动 - 通过自动同步访问无限设备
M_PDFInfo_NotIns=PDF 编辑、转换和任何其他 PDF 任务的一站式解决方案。
M_PDFOffer=将 PDF 与 Word、Excel、图像相互转换<br>编辑文本、图像、图章和其他元素<br>整理 PDF 页面像翻书一样简单<br>执行更多操作：合并、压缩、电子签名、填写表格
M_PDFDesc=快速轻松地编辑和转换 PDF 文件。
M_PDFTip=我们承诺：<br>只需单击几下即可编辑和转换 PDF 文件。<br>压缩文件大小而不会降低质量。<br>使用牢不可破的密码保护 PDF 文件。<br>删除或自定义水印。
M_MiniToolInfo_NotIns=快速轻松地恢复丢失的数据。 免费！
M_MiniToolOffer=只需单击几下即可恢复丢失和删除的数据。<br>免费、快速、准确的数据恢复性能。<br>兼容 HDD、SSD、USB 闪存和 SD 卡。<br>100 多种数据类型的照片， 视频、音频和文档。<br>专业编辑和专家用户强烈推荐。
M_IPBInfo_NotIns=iTop Private Browser已过期。
M_IPBInfo_UpToDate=没有跟踪器，没有网络钓鱼，没有广告，带有内置 VPN 的无痕浏览器。
M_IPBOffer=私人 - 阻止广告商和政府的跟踪器<br>安全 - 保护指纹。 阻止网络钓鱼网站<br>干净 - 阻止在线广告。 自动抹掉痕迹<br>免费 VPN - 100% 免费 VPN。 全球 1800 多台服务器
M_IEDInfo_NotIns=告别凌乱的桌面，享受更高效的工作环境。
M_IEDInfo_UpToDate=告别凌乱的桌面，享受更高效的工作环境。
M_IEDInfo_NeedUpDate=iTop Easy Desktop 已过时。
M_IEDOffer=使用 Box 组织桌面文件和文件夹<br>创建文件夹门户以便快速访问<br>快速隐藏以获得更整洁的桌面<br>以您的风格个性化您的桌面<br>使用热键快速搜索和快速访问
M_TDPInfo_NotIns=保护、锁定和隐藏您的个人文件夹和数据。快速安全！
M_TDPTip=我们承诺：<br>密码保护私人文件。<br>锁定个人文件夹以限制未经授权的访问。<br>隐藏文件和文件夹以防窥探。<br>双重保护锁定的文件。
M_TDPDesc=密码保护您的私人数据免受任何未经授权的访问。
M_IDRInfo_NotIns=在家中预览和恢复各种丢失的数据和文件。简单快捷！
M_IDRTip=我们承诺：<br>恢复因任何情况而丢失的文件。<br>高达95%的恢复率。<br>从几乎所有存储设备中恢复。<br>支持1000多种文件格式。
M_IDRDesc=为您恢复各种丢失的数据。
M_IVBInfo_NotIns=iTop VPN 浏览器已过期。
M_IVBInfo_UpToDate=快速、私密、无广告、带有内置 VPN 的隐身浏览器。
M_IVBOffer=保护您的购物和银行数据<br>隐藏您的 IP 并加密在线数据<br>专用和高速 VPN 通道<br>实时清除和粉碎在线痕迹<br>阻止恶意网站和链接<br>阻止广告 快速安全的浏览
M_ISROffer=100% 免费录制您的 PC 屏幕视频。<br>以任何文件格式录制视频会议。<br>录制 4K 电影和音乐而不会损失质量。<br>录制在线课程，制作视频教程。<br>无延迟 以 1080P/60 FPS 捕捉游戏画面。
M_ISRTip=我们承诺：<br>创建高清和 4K 视频<br>添加个人水印<br>高 FPS 游戏录制<br>编辑视频
M_IPBInfo_NeedUpDate=iTop Private Browser 已过期
M_IEDOffer_New=使用盒子整理桌面文件和文件夹<br>创建文件夹门户以便快速访问<br>随心个性化您的桌面<br>使用热键快速搜索和快速访问<br>保护文件免遭未经授权的访问

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=手动更新
lblActiveTitle.Caption=已厌倦手动更新？
btnActiveAutoUpt.Caption=激活自动更新
btnDonotShow.Caption=不再显示此项
lblClose.Caption=关闭

[DB_FormGuideInterface]
lblTitle.Caption=哇哦！所有驱动都是最新！
lblDes.Caption=通过在线数据库将支持越来越多的驱动更新。
lblHistoryView.Caption=查看更新历史
lblScanMore.Caption=扫描更多
rdhtmlbldes.Caption=通过在线数据库将支持越来越多的驱动更新。
btnClose.Hint=关闭
btnDisappear.Hint=返回
btnMax.Hint=最大化
btnMin.Hint=最小化
btnRestore.Hint=还原

[DB_FormPcPerScan]
lbltitle.Caption=电脑性能扫描
lblScanTitle.Caption=PC性能扫描
lblTipCap.Caption=没有发现问题。但为了获得更干净、更快速的电脑系统，建议安装Advanced SystemCare进行全面的扫描。
rdhtmlTitle.Caption=<a>%d</a> 项被发现. <a>详情</a>
btnfix.Caption=安装并修复
btnstop.Caption=停止
btnInstall.Caption=安装
btnclose.Hint=关闭

[DB_FormScanWithPro]
lblTitle.Caption=PRO版本扫描
btnUpgrade.Caption=立即升级
lblLicense.Caption=输入注册码
btnclose.Hint=关闭

[ACD_frmActionCenter]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化
btnClose.Hint=关闭

[ACD_M]
M_Downloading=下载:
m_Installing=安装：
M_DiskIsFull=磁盘空间不足！
M_NetError=网络错误，下载失败。请稍后再试！
M_Tips=下载正在进行中。双击图标查看详细信息。
M_AreSure=确定退出Action Center下载吗？
M_AreSure_IObit=确定退出 IObit Downloader?
M_TipFixing=修复
M_MD5Faild=下载的文件已损坏。请稍后再试。
M_Speed=速度：

[DB_FormIgnoreDevUpdate]
btnClose.hint=关闭
lblNote.Caption=注意：被忽略的驱动更新版本将不会再被扫描出来，除非您从设置中的忽略列表中恢复。
chkIgnoreOnce.Caption=只忽略这个更新版本
chkIgnoreAll.Caption=忽略该设备的所有更新
btnNo.Caption=否
btnYes.Caption=是
chkNotRemind.Caption=不再提醒我

[DB_FormBoostDetails]
lblTtitle.Caption=游戏加速详情
lblInfo.Caption=您电脑已通过下列优化进行了加速，游戏体验会更好。
btnClose.Hint=关闭

[DB_FormBoostConfigure]
lblCaption.Caption=配置 - 优化Boost时选中的物品
btnBoost.Caption=加速
btnClose.Hint=关闭
btnProcess.caption=进程
btnService.caption=服务
btnOthers.caption=其他
lblRecommend.Caption=推荐
lblLoading.Caption=加载中...

[DB_FormGiveawayExpired]
lblOops.Caption=糟糕！
lblYour.Caption=您的订阅已过期
btnClose.Hint=关闭
lblCaption.Caption=但是 Driver Booster PRO 已经蓄势已发。 现在以有史以来最好的折扣兑换。
lblUsers.Caption=- 赠品用户专属 -
btnRedeem.Caption=兑换 %s 折扣

[DB_FormTrialExp]
rdlblfromPROC.Caption=从PRO版本中您将获得：
rdbtninfo11.Caption=快速修复丢失，过时和有问题的驱动程序问题
rdbtninfo22.Caption=优先获得游戏组件和游戏组件驱动程序
rdbtninfo33.Caption=一键启动系统，以获得更好的游戏体验
rdbtninfo44.Caption=解决并修复由驱动程序引起的令人头痛的电脑问题
rdlblSeeAllC.Caption=查看所有功能
rdbtnBuyNow.Caption=立即购买
rdlblEnterCode.Caption=输入注册码
rdlblRemaind.Caption=稍后提醒
rdlbl60Day.Caption=60-天退款保证
rdbtnClose.Hint=关闭

[DB_FrameSaleTrialUpd]
lblFeatures.Caption=功能
lblTrial.Caption=Trial
lblPro.Caption=PRO
lblTxt1.Caption=扫描最新的驱动程序
lblTxt2.Caption=无限制的更新驱动程序
lblTxt33.Caption=系统空闲时自动更新驱动程序
lblTxt44.Caption=提升电脑性能以获得更好的游戏体验
lblTxt55.Caption=修复设备错误，使PC更安全
lblTxt66.Caption=驱动程序备份以安全还原
lbl1PerDay.Caption=每天 1 个
lblLicense.Caption=输入注册码
btnUpgrade.Caption=立即升级
lbl60day.Caption=60-天退款保证
btnClose.Hint=关闭

[DB_FormTransform]
lblTitle.Caption=Driver Booster卸载
lbl1.Caption=切换到免费版本继续一键更新您的驱动。
lbl2.Caption=Driver Booster Free
lbl3.Caption=超过1.8亿用户的选择！
btn1.Caption=大型驱动数据库（6.500.000+）。
btn2.Caption=只需一键即可安全地更新WHQL驱动程序。
btn3.Caption=更棒的游戏性能。
btn4.Caption=修复网络故障、无声音、分辨率等问题。
btn5.Caption=减少系统卡顿和崩溃。
btnFree.Caption=切换到免费版本
btnUninstall.Caption=只卸载
btnCancel.Caption=取消
btnClose.Hint=关闭

[DB_AutoupdateFormMain]
rdlbltitle.Caption=Driver Booster Updater
rdlblGetting.Caption=检查更新信息，请稍候...
rdlblUpdateCancel.Caption=取消
rdlbllater.Caption=稍后决定
rdlblNew.Caption=发现新的版本！
rdbtnClose2.hint=关闭
rdbtnActiva.Caption=立即激活
rdlblAcTitle.Caption=恭喜！
rdlblDownMin.Caption=最小化
rdlblProxy.Caption=代理设置
rdbtnUpdate.Caption=立即更新
rdlblStartCancel.Caption=取消

[Autoupdate_M]
Lan_Activate_M=您已经是最新版本。
Lan_ActivateDesc_M=厌倦了手动更新？ 立即 <a>激活自动更新 </a> 以便能自动更新到最新版本！
Lan_Download_M=下载中（%s）...
Lan_PatchUpdate_M=Driver Booster %s 已发布。点击 “立即更新” 获取最新功能和改进。
Lan_FileNew_M=有新的更新！
Lan_FileUpdate_M=点击“立即更新”获取最新功能和改进。
Lan_Cong_M=恭喜！
Lan_Succ_M=更新成功！
Lan_Failed_M=无法获取更新文件，请稍后再试。
Lan_OK_M=确定
Lan_Now_M=立即更新
Lan_AreSure_M=您确定要取消下载更新吗？
Lan_NOupdate_M=您已经是最新版本。
Lan_Retry_M=重试
Lan_whatnew_M=更新
Lan_ANew_M=发现新的版本！
Lan_Newdesc_M=Driver Booster %s 已发布。点击 “立即更新” 获取最新功能和改进。

[DB_FormPromoteISU]
rdbtnStop.Caption=停止
rdlblupdateDesc.Caption=我们建议您安装IObit Software Updater，以便能轻松地保持所有程序都是最新版本。
rdbtnInstall.Caption=立即安装
rdhtmlblClick1.Caption=点击“立即安装”即表示您同意安装IObit Software Updater并接受其 <a>最终用户许可协议</a> 和 <a>隐私政策</a>。
rdlblNoupdateTitle.Caption=没有发现有软件更新
rdlblNoupdateDesc.Caption=安装IObit Software Updater，一键将您安装的程序始终保持到最新状态。
rdbtnClose.hint=关闭
Lan_founds_M=<a>%d</a> 个软件可更新
Lan_found_M=<a>1</a> 个软件可更新
Lan_new_M=新版本：

[DB_FrmNetwork]
lblProxyAddr.Caption=主机:
lblProxyPort.Caption=端口:
lblProxyUser.Caption=用户名:
lblProxyPass.Caption=密码:
chkProxy.Caption=启用代理
chkProxy0_new.Caption=不使用代理
chkProxy1_new.Caption=使用系统代理
chkProxy2_new.Caption=自定义代理

[DB_FrmPageDrivers]
lblDownPath.Caption=下载位置（将所有下载的驱动保存到该文件夹）：
btnDownPath.Caption=浏览...
lblBackPath.Caption=备份位置（将所有备份的驱动保存到该文件夹）：
btnBackPath.Caption=浏览...
chkAutoBackup.Caption=安装驱动前自动创建系统还原点
chkAutoBackup2.Caption=安装前自动备份驱动
chkAcceDown.Caption=更新驱动时加速下载
chkAutoDelete.Caption=驱动安装完成后删除安装包
lblDrvVerCount_lng.Caption=驱动程序备份保存的最大备份版本数：

[DB_FrmScan]
chkAutoScan.Caption=程序启动后自动扫描
chkWhqlTest.Caption=只显示通过 WHQL 验证的驱动
lblWhqlTestDesc.Caption=WHQL测试是微软对第三方硬件或软件进行的一系列测试。WHQL测试可以帮助确认更新驱动的稳定性和安全性。如果您选择使用未通过WHQL（Windows 硬件质量实验室）测试的驱动更新，您可能会遇到不稳定、不兼容问题更或者系统故障等问题。
chkScanPnp.Caption=自动扫描新插入设备
chkScanGame.Caption=扫描游戏组件更新
lblScanSubhead1.Caption=设备驱动的扫描优先级：
chkCapability_lng.Caption=最新优先
chkSteady_lng.Caption=稳定优先

[DB_FrmGeneral]
chkCloseAction.Caption=关闭程序时最小化到系统托盘
lblLanguage.Caption=语言:
lblTrans.Caption=透明度:
lblFontSize.Caption=字体大小：
btnFontSize1.Hint=正常
btnFontSize2.Hint=大
btnFontSize3.Hint=更大
chkSaveWndRct.Caption=记住程序上次退出前的位置和大小
chkAnimateOff.Caption=关闭程序的动画效果（建议用于低配置PC）
chkSkipUAC.Caption=跳过用户帐户控制警告
lblSidebar.Caption=导航栏风格
lblDetail.Caption=文字模式
lblClassic.Caption=经典模式

[DB_FrmIgnore]
lblIgnoreList.Caption=忽略的设备将不会扫描相对应的更新，直到您从以下列表中恢复它们。
btnRestore.Caption=恢复
lvIgnoreList.Columns[0].Caption=设备名称
lvIgnoreList.Columns[1].Caption=版本

[DB_FrmFocus]
lvFocusApps.Columns[0].Caption=项目名称
lvFocusApps.Columns[1].Caption=描述
btnAutoFocus.Caption=自动免打扰模式
lblPageFocusDesc1.Caption=当您全屏任务或运行指定的程序/游戏时，自动切换到免打扰模式。在免打扰模式下，您不会被Driver Booster的任何通知所打扰，这样您就可以专注于您正在做的事情。
btnFocusWin10.Caption=兼容Windows 10 Focus Assist（版本1803及以上版本）
lblPageFocusDesc2.Caption=用户指定的程序/游戏
btnFocusAdd.Caption=添加
btnFocusDelete.Caption=删除

[DB_FrmScheduler]
lblSchedulerDesc.Caption=选择下面任何一项都将创建Driver Booster计划任务
chkAutoRun.Caption=开机时自动启动程序
chkSchedule.Caption=自动扫描频率
cbxSchedule.Items[0]=每天
cbxSchedule.Items[1]=每周
cbxSchedule.Items[2]=每两周
cbxSchedule.Items[3]=每月
chkAutoDownload.Caption=系统闲置时自动更新驱动
btnAutoDownDesc.Caption=只下载可更新的驱动和组件
btnAutoUpdtDesc.Caption=下载并安装可更新的驱动和组件
chkAutoIdle.Caption=选择想要自动更新的驱动类型
chkAutoGra.Caption=显卡
chkAutoAudio.Caption=声卡
chkAutoNetWork.Caption=网卡
chkAutoChipset.Caption=芯片
chkAutoExtDev.Caption=外接设备
chkAutoGameCom.Caption=游戏组件
chkAutoOthers.Caption=其他
lblAutoUpdate.Caption=更新：
chkAutoUpdate1.Caption=自动更新
chkAutoUpdate2.Caption=有更新时提醒我
chkAutoUpdate3.Caption=手动更新

[DB_FormIObitOffer]
lbl_Title.Caption=可选优惠
btn_Cancel.Caption=取消
btn_Close.hint=关闭
btn_Stop.Caption=停止
lblHighlyTitle.Caption=系统优化详情
lblHighlyDescribe.Caption=这些项目会影响系统性能。 建议安装 Advanced SystemCare 来修复它们以获得更流畅的 PC 性能。
btnHighlyInstall.Caption=安装优化
btnHighlyClose.hint=关闭
lblCancel.Caption=取消
btn_Install.Caption=安装

[DB_FormASCOfferDetail]
lblTitle.Caption=详情
btn_Close.hint=关闭
lblReport.Caption=查看报告

[DB_FormISUOffer]
lblTitle.Caption=详情
btnClose.hint=关闭

[FrmOfflineMain_FrmOfflineMain]
btnClose.Hint=关闭
btnMini.Hint=最小化
lblStartDes.Caption=帮助修复由于缺少网络驱动导致的网络故障，以及为系统重装 /系统升级离线更新驱动。
lblScan.Caption=导出设备信息
lblScanDes.Caption=导出您最终需要安装驱动的电脑的设备信息
btnStartExport.Caption=导出
lblDownload.Caption=下载驱动
lblDownloadDes.Caption=上传之前导出的设备信息文件并下载驱动 （在可联网的电脑上）
btnStartDownload.Caption=下载
lblHelp.Caption=如何离线更新驱动？ 点击这里了解详情
btnResultCheck.Caption=打开保存的文件夹
btnResult.Caption=确定
lblDSelect.Caption=选择导出的设备信息文件：
btnBrowse.Caption=浏览...
lblDDes.Caption=默认情况下，以下信息是从上述设备信息文件中提取的。 如果要重新安装或升级系统，则可以根据实际需要修改信息。
lblDOSVer.Caption=操作系统版本：
lblDSysType.Caption=系统类型：
lblDDriverType.Caption=驱动类型：
lblDSave.Caption=选择驱动包保存位置：
btnDSave.Caption=浏览...
btnDBack.Caption=返回
btnDDownload.Caption=下载
btnStop.Caption=停止
lblStopDes.Caption=停止中....，请耐心等待。
lblInstalHead.Caption=离线驱动安装
lblInstallSubHead.Caption=选择所需的驱动，然后单击“安装”开始安装。
lvDriverInfo.Columns[0].Caption=设备名称
lvDriverInfo.Columns[1].Caption=版本
lvDriverInfo.Columns[2].Caption=日期
btnInstall.Caption=安装
btnScanStop.Caption=停止
btnIconAndTitle.Caption=离线驱动更新工具
lblWarn.Caption=无效文件或文件路径！ 请重新检查！

[FrmOfflineMain_M]
Offline_Result1_M=导出成功
Offline_ResultDes1_Offline_M=请将导出的文件 '<a>%s</a>' 复制到另一台可以联网的电脑上，以下载相应的驱动。
Offline_ResultDes1_Online_M=请双击 “<a>%s</a>”，然后选择相关信息以下载相应的驱动。
Offline_Result2_M=下载成功
Offline_ResultDes2_Equal_M=现在您可以升级/重装系统、安装最新的Driver Booster、然后双击下载的驱动包文件安装驱动。
Offline_ResultDes2_Differ_M=请将下载文件 “<a>%s</a>” 复制到您那台无法联网的电脑并为其安装驱动。
Offline_Result3_M=恭喜！
Offline_ResultDes3_M=离线驱动已成功安装。 请重启电脑生效。
Offline_Result4_M=糟糕！
Offline_ResultDes4_M=安装驱动失败！ 请联系我们获取帮助。
Offline_Scan_M=扫描中...
Offline_Packag_M=打包中...
Offline_DownLoading_M=下载中
Offline_Installing_M=安装中
Offline_Back_M=正在创建还原点，请等待几分钟。
Offline_Nodrv_M=没有找到驱动文件！ 请联系我们获取帮助。
Offline_ScanFailed_M=扫描失败！ 请联系我们获取帮助。
Offline_DownloadFailed_M=下载驱动失败！ 请检查您的网络连接并稍后重试。
Offline_PackageFailed_M=打包失败！ 请与我们联系以获取帮助。
Offline_StopInstall_M=停止...
Offline_Save_M=正在保存...
Offline_UnPackag_M=解压...
Offline_DriverType1_M=仅网卡设备
Offline_DriverType2_M=所有设备
Offline_Title_M=离线驱动更新工具

[DB_FormZeroPromote]
lblTitle.caption=忠实用户奖励！
lblSubTitle.caption=通过 30 天的 Driver Booster PRO 试用获得更好的 PC 和游戏性能
btnTrial.caption=开始免费试用
btnClose.hint=关闭

[DB_FormProList]
btnClose.Hint=关闭
htmlblTitle.Caption=立即升级以更新 <a>%s 更多设备驱动程序和游戏驱动程序</a>，以获得更快更好的 PC 性能
lblStatus.Caption=目前的状态：
lblEnterCode.Caption=输入许可证
lblInfoCover.Caption=100% 60 天退款保证
btnUpgrade.Caption=立即升级

[DB_FormSaleGameDriver]
btnClose.Hint=关闭
htmlblTitle.Caption=立即激活以更新 <a>%s</a> 更多游戏驱动程序
lblMainInfo.Caption=并享受最大的游戏性能
lbl1.Caption=修复性能瓶颈，让游戏运行更快。
lbl2.Caption=提高游戏稳定性和性能。
lbl3.Caption=第一时间支持新的游戏功能。
btnUpgrade.Caption=立即激活
lblInfoCover.Caption=100% 60 天退款保证

[DB_FormReward]
lblTitle.Caption=分享奖励
lblTitleMain.Caption=分享奖励
btnClose.Hint=关闭
btnCloseMain.Hint=关闭
lblWait.Caption=加载中
lblDes1.Caption=分享以获得<a>免费 6 个月 PRO</a>！
lblDes2.Caption=分享 Driver Booster给你的朋友和家人。 一旦他们成功安装了Driver Booster，你将获得Driver Booster PRO。
lblid.Caption=分享方式：
btnCopy.Hint=直接复制链接分享
btnf.Hint=通过Facebook分享
btnt.Hint=通过Twitter分享
btne.Hint=通过邮箱分享
lblRewards.Caption=你的奖励：
lblTime1.Caption=<a>1</a> 个月 PRO
lblTime2.Caption=<a>3</a> 个月 PRO
lblTime3.Caption=<a>6</a> 个月 PRO
btnGetNow.Caption=立即获得
lblRefresh.Caption=刷新
lblcopy.Caption=复制链接

[DB_FormShare]
lblTitle.Caption=通过邮箱分享
btnClose.Hint=关闭
lblfemail.Caption=好友的邮箱：
lblName.Caption=你的姓名
lblEmail.Caption=您的邮箱：
btnShare.Caption=分享

